{
  "package_name": "1-3岁故事包",
  "package_id": "13",
  "age_group": "1-3岁",
  "total_duration": 120,
  "story_count": 18,
  "target_duration": 120,
  "price": 79,
  "description": "适合幼儿，语言简单，情节重复，主题围绕日常生活",
  "stories": [
    {
      "cid": 16827,
      "name": "小猫咪改掉孤僻的毛病【儿童益智故事】",
      "content": "　　猫爸爸和猫妈妈有个可爱的女儿，叫小猫咪，可小猫咪的性格很孤僻，而猫爸爸，猫妈妈是热心肠的人，家里经常有来来往往的客人，而小猫咪见有客人来后，只是过去打个招呼后，就又自个独自玩去了。　　一天，猴爸爸，猴妈妈和小猴蓝蓝来到小咪家做客。猫爸爸和猫妈妈都热情招待，正由于猫爸爸和猫妈妈的热情招待，他们谈得合不拢嘴，而小猫咪只过去说声：“猴大伯，猴大娘，你们好。”就独自一个人玩他的玩具去了，连小猴蓝蓝不理。这是，小猴蓝蓝过来对小猫咪说：“我可以跟你一块儿玩吗？”小猫想推也不好，只好很不新颖的将她的俩个玩具给小猴蓝蓝，并说到：“你可得小心玩着，这些是我妈妈特意给我买的，如果弄坏了，你可得陪我。”这是猫妈妈走过来温和地说：“都是朋友，尽情玩吧，玩坏了也不要紧。”不一会儿，只听见小猫呜呜地哭了起来，猫妈妈、猫爸爸、猴妈妈、猴爸爸闻声赶来，只见小猫咪告状，说是小猴蓝蓝欺负她，还抢了她的小气车在地上玩。“呜呜……”小猴蓝蓝忙说：“其实不是这样的，是我见小猫咪的小气车很漂亮，想借玩一下，从小猫咪手里拿过小汽车，小猫咪不乐意，就自己在地上哭了。”猫妈妈急忙说：“你看你，还是那小气，以后还有谁会跟你一起玩呢？　　每次小猫咪在家玩腻了，就跑到猫奶奶家那里，听奶奶给她讲故事，玩奶奶给她缝制的布娃娃，由于奶奶行走不方便，只能呆在家里给小猫咪故事，每次讲故事，有小朋友们来约她出去玩，她都说：“我正在听奶奶减号故事呢，我不去了！”久而久之，小朋友们也不来约她玩了。由于她很少出去，一次，在去奶奶家的路上看到一只小蜗牛在石头上休息，她见了，急得哗哗大哭起来，还哭要找妈妈。　　晚上，她躺在床上翻来覆去地，怎么也睡不着，她忽然感到自己好孤独，好冷漠。连个玩的朋友都没有，她伤心地哭泣起来。　　第二天，早上起来，她匆忙地同爸爸妈妈打过招呼后，就出去想找朋友们玩了，走了好久，都没有看到一个朋友，正打算泄气回家时，突然，看到不远处小白兔正在玩皮球，她可乐了，就怕过去对小白兔日日说：“兔妹妹，我可以跟你一起玩吗？”小兔日日欢悦地说：“可以啊！”正当她们玩得高兴的时候，小猪黑黑也过来说：“我可以玩吗？而小猫咪却带着怀疑的眼光围着小猪黑黑转着说：“你这么笨手笨脚的，能传球吗？”而小猪黑黑每次传球都由于用力过大，以至于小猫咪连一个球也接不到，这时她就更气了，忙说到：“你这猪脑袋，嘴巴翘头上，用这么大的力，是不是想故意针对我呀？”而小者为难地说：“不是的，不是的。”小兔日日忙说到：“既然小猪的力气大，就让他退后一点，不就可以接到球了吗？”小猪黑黑也忙说：“是啊，是啊！这样你就可以接住我的球了。”于是，他们又玩了起来，这时，小熊灰灰也走过来，也说想个他们一起玩，可是每次都是小猫咪嫌这嫌那的，不是说小熊大手大脚的，就是说大伙们故意针对她，让她接不了球，于是大伙们说：“既然你要求这么完美，那你自个玩吧！”这时只见草坪上只剩下小猫咪一个人了，这时候，她意识到自己的错误，于是她下决心，明天一早，向大伙们道歉，请他们原谅自己，想到这，她心里舒畅了许多，瞧，她已快步走回家去了。　　第三天，小猫咪正打算逐个对昨天的事儿向他们道歉，而大伙们也早已不记得此事，也原谅了她，这时，小猫咪主动对大家提议说：“我们大伙一起玩游戏吧！”这时，小猴蓝蓝、小狗花花也都跑了过来，于是大伙建议——捉迷藏。大伙也一次推荐小猫咪去找他们，而小猫咪这回也乐意地答应了，不一会儿，只见大伙们已藏好了，小猫咪也信心十足地走向草丛里，因为她已经看见小狗的尾巴在草丛里摆呀摆，她心里乐着想什么，小狗藏起来也会露出马脚，哈哈，看我不抓着你。正捉住，小花狗和大伙们从不远处跑了出去，说：“我在这呢！”而小猫咪手里捉住的只不过是一根狗尾草，害得她也羞涩的小了起来，这也难怪，她见识少，连狗尾草跟狗味吧都分不清。　　从那以后，小猫咪再也不孤僻了，反而越活快乐，因为她展开了心扉，也交到了许多的朋友。渐渐地她明白了一个道理，朋友是互相包容，彼此忍让的以真诚的心待人。 ",
      "word_count": 1634,
      "estimated_duration": 11,
      "tags": [
        "小猫",
        "小熊",
        "小狗",
        "妈妈",
        "爸爸",
        "玩具",
        "朋友",
        "玩"
      ]
    },
    {
      "cid": 13731,
      "name": "我的爸爸叫焦尼",
      "content": "电车就要来了。爸爸坐的电车……秋天开始的时候，我和妈妈搬到了这座小城。从那以后，我一直都没有见到过爸爸。不过，今天我可以和爸爸在一起过一天。“你听到了吗，狄姆？焦尼来之前，你呆在这里不要动！” 妈妈说完，把我留在站台上就走了。 我的名字叫狄姆，爸爸叫焦尼。电车终于来了。电车“唉——”地发出一声好像叹气似的声音，“哐当”一下停了下来。是不是从很远的地方跑来，累坏了呢？ 门也“吱——”的一声吐了口气，慢慢地打开了。啊，爸爸！不过，我按照妈妈说的，站在站台上一动也没动。于是，爸爸奔了过来，一把就把我给抱了起来。“啊啊，狄姆！我总算来了，我好想见你。今天，我们两个人干什么呢？”还用问干什么吗？放心，我知道。干爸爸和我想干的事，就行了呗。一出车站，就有一家卖热狗的小店。我刚一停下，爸爸就叫道：“给我两份热狗！”“我只要番茄酱，不要芥末酱。”我连忙补充说。然后，我们两个人就大口大口地吃起了热狗。 爸爸先吃完了。我用手指着爸爸，告诉热狗店的阿姨：“这是我爸爸，他叫焦尼。”到了电影院一看，正在演卡通片。“你不是喜欢卡通片吗？”爸爸这么一问，我使劲儿地点了点头。在入口，一个留着胡子的伯伯把两张票合到一起撕了。“这是我爸爸！我们一起看电影！”我告诉伯伯。电影院里面虽然黑黑的，但非常暖和，舒服极了。爸爸在不时地发笑。因为他的喉头在颤抖，所以我知道。电影放完了，灯一亮，爸爸就“咚”地拍了一下我的肩膀。“走，去吃比萨饼吧！”餐馆的名字叫“桑达娜”，店员哥哥，是和我住在同一座公寓里的人。哥哥一看到我，就叫了我一声：“唷，这不是狄姆吗？”“唔，今天我和爸爸在一起，他叫焦尼！”我把胸脯挺得直直的。我要了橘子汁和儿童比萨饼，爸爸要了啤酒和比萨卷。比萨卷是一种用皮卷着馅吃的比萨饼。啤酒在咕噜咕噜地冒泡。我把比萨饼的圆边都剩在了盘子里。爸爸吃得干干净净。啤酒也全都喝光了。“味道好极了！”看见爸爸一边擦嘴，一边掏钱包，我就用整个店里都能听到的声音叫了起来：“我爸爸要付钱啦！”出到外面，天已经有点黑了。爸爸看了一眼手表。到了晚上，爸爸就要回去了。不过，不是马上就走，还有时间。去图书馆吧！我们并排坐在图画馆的椅子上，爸爸翻起了杂志。我呢，我把书放在膝盖上，想开了。现在几点了呢？要是时间能停下来就好了。 电车要是不开就好了。我慢吞吞地站起来，朝借书的地方走去。 爸爸也跟了过来。扎着头发，戴着一副大大的眼镜的库妮拉坐在借书的地方。是常常到幼儿园来给我们讲故事的大姐姐。“今天我是和爸爸一起来的，他叫焦尼。不过，借书的是我，不是爸爸。”我一边用手指着爸爸，一边说，库妮拉笑了起来。抱着书走出图书馆，爸爸说：“回家之前，我们一起喝点什么吧！”商店街一角有一家咖啡馆。爸爸为了让我看清货架里的东西，把我抱了起来。付钱的时候，也紧紧地抱着我。我要了苹果汁和小蛋糕，爸爸要了咖啡和肉桂面包。“把我放下来吧！”我说，爸爸这才把手松开。爸爸喝完咖啡，时间终于到了。在往车站走的路上，我一直都握着爸爸的手。爸爸的手好大，都能把我的手包住。 “爸爸的手真大呀。”我嘟哝道。到了站台上，我对爸爸说：“我要在这儿等着妈妈来接我。”爸爸看了一下车票：“没事，还有两三分钟呢！”说完，抱起我就上了电车。电车里已经坐了好多人。有的人在往行李架上放箱子，有的人在挂大衣。还有一位老爷爷正要脱鞋。爸爸找到自己的座位，突然大声叫道：“大家听一下好吗？”众人都停了下来，回头望着爸爸。脱掉了鞋子的老爷爷，愣住了，就那么穿着袜子站在那里。爸爸伸开一只手，大声地继续说：“这孩子，是我的儿子。最好的儿子。他叫狄姆！”然后，爸爸抱着我下到了站台上。他让我站直，揉了揉眼睛：“再见，狄姆！马上还会见面的。妈妈来之前，你在这儿等着别动。”说完，就急忙回到了电车上。电车开了。看到车窗里的爸爸了。爸爸在挥手。我也使劲儿地挥手。爸爸的手渐渐地小了下去。我一直挥着手。按照妈妈说的那样，一直呆在站台上。另外一只手，拿着从图书馆借来的那本书。“我在冲爸爸挥手，我在送爸爸呢！爸爸叫焦尼！”我对从我身边经过的一位叔叔说，他看着我，点了点头。电车很快就看不见了。但是从铁轨上还传来了轻微的声音。铁轨很长、很长，一直通到爸爸住的城市……所以，电车一定还会回来吧？拉着我最喜欢的爸爸——爸爸叫焦尼。",
      "word_count": 1755,
      "estimated_duration": 12,
      "tags": [
        "爸爸",
        "妈妈"
      ]
    },
    {
      "cid": 13663,
      "name": "宝宝吃饭",
      "content": "“瞧，宝宝都这么大了，还要妈妈喂饭！”小猫笑话他，小狗也笑话他。但宝宝却嘟着小嘴说：“不要你们管。”有一天，森林里的小熊过生日，请宝宝和小猫、小狗去作客，宝宝可高兴了，就和小猫、小狗来到了小熊家。小熊可热情了，端来了饮料，他自己做的生日蛋糕，还有小猫爱吃的鱼，小狗爱吃的肉和骨头。朋友们都吃得很开心，宝宝却着急了，因为他在家的时候，总是要妈妈喂他，现在吃的东西都快被吃光了，妈妈又不在，怎么办？宝宝想了想，就拿起小勺小碗，开始试着自己吃饭。宝宝觉得自己吃饭挺有意思，而且小肚子还吃得圆圆的。回到家里，他说：“以后不要妈妈喂饭了，我自己吃！”妈妈搂着宝宝笑咪咪地说：“我的宝宝长大啦。”",
      "word_count": 292,
      "estimated_duration": 2,
      "tags": [
        "宝宝",
        "吃饭",
        "小熊",
        "小猫",
        "小狗",
        "妈妈",
        "朋友",
        "开心"
      ]
    },
    {
      "cid": 13651,
      "name": "小蝌蚪找妈妈",
      "content": "暖和的春天来了，池塘里的冰融化了。青蛙妈妈睡了一个冬天，也醒来了。她从泥洞里爬出来，扑通一声跳进池塘里，在水草上生下了很多黑黑的圆圆的卵。春风吹着，太阳照着，池塘里的水越来越暖和了。青蛙妈妈下的卵慢慢地活动起来，变成一群大脑袋长尾巴的蝌蚪，他们在水里游来游去，非常快乐。有一天，鸭妈妈带着她的孩子到池塘中来玩耍。小蝌蚪看见小鸭子跟着妈妈，在水里划来划去，就想起自己的妈妈来了。小蝌蚪你问我，我问你，可是谁也不知道。“我们的妈妈在哪里呢？”他们一起游到鸭妈妈身边，问鸭妈妈：“鸭妈妈，鸭妈妈，您看见过我们的妈妈吗？请您告诉我们，我们的妈妈是什么样的呀？”鸭妈妈回答说：“看见过，你们的妈妈头顶上有两只大眼睛，嘴巴又阔又大。你们自己去找吧。”“谢谢您，鸭妈妈！”小蝌蚪们高高兴兴地向前游去。一条大鱼游过来了，小蝌蚪看见头顶上有两只大眼睛，嘴巴又阔又大，他们想一定是妈妈来了，追上去喊妈妈：“妈妈！妈妈！”大鱼笑着说：“我不是你们的妈妈，我是小鱼的妈妈。你们的妈妈有四条腿，到前面去找吧。”“谢谢您啦！鱼妈妈！”小蝌蚪们再向前游去。一只大乌龟游过来了，小蝌蚪看见大乌龟有四条腿，心里想：这回真的是妈妈来了，就追上去喊：“妈妈！妈妈！”大乌龟笑着说：“我不是你们的妈妈，我是小乌龟的妈妈。你们的妈妈肚皮是白的，到前面去找吧。”“谢谢您啦！乌龟妈妈！”小蝌蚪们再向前游去。一只大白鹅“吭吭”地叫着，游了过来。小蝌蝌看见大白鹅的白肚皮，高兴地想：这回可真的找到妈妈了。追了上去，连声大喊：“妈妈！妈妈！”大白鹅笑着说：“小蝌蝌，你们认错了。我不是你们的妈妈，我是小鹅的妈妈。你们的妈妈穿着绿衣服，唱起歌来‘咯咯咯’的，你们到前面去找吧。”“谢谢您啦！鹅妈妈！”小蝌蚪再向前游去。小蝌蚪游呀、游呀，游到池塘边，看见一只青蛙坐在圆荷叶上“咯咯咯”地唱歌，他们赶快游过去，小声地问：“请问您：您看见了我们的妈妈吗？她头顶上有两只大眼睛，嘴巴又阔又大，有四条腿，白白的肚皮，穿着绿衣服，唱起来‘咯咯咯’的......”青蛙听了“咯咯咯”地笑起来，她说：“唉！傻孩子，我就是你们的妈吗呀！”小蝌蚪们听了，一起摇摇尾巴说：“奇怪！奇怪！我们的样子为什么跟您不一样呢？”青蛙妈妈笑着说：“你们还小呢，过几天你们会长出两条后腿来；再过几天，你们又会长出两条前腿来，四条腿长齐了，脱掉了绿衣服，就跟妈妈一样了，就可以跟妈妈跳到岸上去捉虫吃了。”小蝌蚪听了，高兴得在水里翻起跟头来：“啊！我们找到妈妈了！我们找到妈妈了！好妈妈，好妈妈，您快到我们这儿来吧！您快到我们这儿来吧！”青蛙妈妈扑通一声跳进水里，和她的孩子们一块儿玩去了。",
      "word_count": 1099,
      "estimated_duration": 8,
      "tags": [
        "妈妈",
        "玩"
      ]
    },
    {
      "cid": 16699,
      "name": "小蝌蚪找妈妈【儿童益智故事】",
      "content": "　　暖和的春天来了。池塘里的冰融化了。青蛙妈妈睡了一个冬天，也醒来了。她从泥洞里爬出来，扑通一声跳进池塘里，在水草上生下了很多黑黑的圆圆的卵。　　春风轻轻地吹过，太阳光照着。池塘里的水越来越暖和了。青蛙妈妈下的卵慢慢地都活动起来，变成一群大脑袋长尾巴的蝌蚪，他们在水里游来游去，非常快乐。　　有一天，鸭妈妈带着她的孩子到池塘中来游水。小蝌蚪看见小鸭子跟着妈妈在水里划来划去，就想起自己的妈妈来了。小蝌蚪你问我，我问你，可是谁也不知道。　　“我们的妈妈在哪里呢？”　　他们一起游到鸭妈妈身边，问鸭妈妈：　　“鸭妈妈，鸭妈妈，您看见过我们的妈妈吗？请您告诉我们，我们的妈妈是什么样的呀？”　　鸭妈妈回答说：“看见过。你们的妈妈头顶上有两只大眼睛，嘴巴又阔又大。你们自己去找吧。”　　“谢谢您，鸭妈妈！”小蝌蚪高高兴兴地向前游去。　　一条大鱼游过来了。小蝌蚪看见头顶上有两只大眼睛，嘴巴又阔又大，他们想一定是妈妈来了，追上去喊妈妈：“妈妈！妈妈！”　　大鱼笑着说：“我不是你们的妈妈。我是小鱼的妈妈。你们的妈妈有四条腿，到前面去找吧。”　　“谢谢您啦！鱼妈妈！”小蝌蚪再向前游去。　　一只大乌龟游过来了。小蝌蚪看见大乌龟有四条腿：心里想，这回真的是妈妈来了，就追上去喊：“妈妈！妈妈！”　　大乌龟笑着说：“我不是你们的妈妈。我是小乌龟的妈妈。你们的妈妈肚皮是白的，到前面去找吧。”　　“谢谢您啦！乌龟妈妈！”小蝌蚪再向前游去。　　一只大白鹅“吭吭”地叫着，游了过来。小蝌蝌看见大白鹅的白肚皮，高兴地想：这回可真的找到妈妈了。追了上去，连声大喊：“妈妈！妈妈！”　　大白鹅笑着说：“小蝌蝌，你们认错了。我不是你们的妈妈，我是小鹅的妈妈。你们的妈妈穿着绿衣服，唱起哥来‘各各各’的，你们到前面去找吧。”　　“谢谢您啦！鹅妈妈！”小蝌蚪再向前游去。　　小蝌蚪游呀、游呀，游到池塘边，看见一只青蛙坐在圆荷叶上“各各各”地唱歌，他们赶快游过去，小声地问：“请问您：您看见了我们的妈妈吗？她头顶上有两只大眼睛，嘴巴又阔又大，有四条腿，白白的肚皮，穿着绿衣服，唱起来‘各各各’的………”　　青蛙听了“各各”地笑起来，她说“唉！傻孩子，我就是你们的妈吗呀”　　小蝌蚪听了，一齐摇摇尾巴说：“奇怪！奇怪！我们的样子为什么跟您不一样呢？”　　青蛙妈妈笑着说：“你们还小呢。过几天你们会长出两条后腿来；再过几天，你们又会长出两条前腿来，四条腿长齐了，脱掉了绿衣服，就跟妈妈一样了，就可以跟妈妈跳到岸上去捉虫吃了。”　　小蝌蚪听了，高兴得在水里翻起跟头来：“啊！我们找到妈妈了！我们找到妈妈了！好妈妈，好妈妈，您快到我们这儿来吧！您快到我们这儿来吧！”　　青蛙妈妈扑通一声跳进水里，和她的孩子蝌蚪一块儿游玩去了。",
      "word_count": 1095,
      "estimated_duration": 8,
      "tags": [
        "妈妈",
        "玩"
      ]
    },
    {
      "cid": 13755,
      "name": "玩具回家了",
      "content": "丁丁整天缠着妈妈买玩具，小飞机、小汽车、小火车、机器人、绒毛狗...什么都要。可丁丁从来不爱惜玩具，机器人断了一条腿，小熊缺了胳膊，飞机没了翅膀，汽车少了轮子...玩具们都垂头丧气地没了精神。一天，妈妈带着丁丁去外婆家玩。玩具们聚在一起商量开了。憨憨熊说：“小主人不爱我们，我们走吧。”“好啊，好啊！”玩具们都“哇哇”地叫起来。玩具们找到它们的断腿、残臂、小轮子，还有飞机的翅膀...大家你扶着我，我拽着他，扛着这些断腿、残臂走出了丁丁的家。一路上，人们奇怪地看着这些缺胳臂少腿的玩具。人群中一位老爷爷说：“来吧！来吧！到我的店里来，我会修好你们的。”玩具们就在老爷爷的店里住下了。丁丁从外婆家回来，一进门，呀！怎么所有的玩具都没了，丁丁看到玩具们留下的纸条：“丁丁，你不爱我们，我们走了。”就“哇哇”地哭起来了。丁丁看着墙上的画，总让他想起会挤眉弄眼的胖胖猪，会“呱呱”叫的小青蛙，会摇头晃脑的机器人。尤其是晚上，丁丁总要抱着憨憨熊睡觉。今天，丁丁怎么也睡不着。第二天，丁丁出去玩，走过老爷爷的小店，咦！憨憨熊在向他招手呢，胖胖猪也对着他笑。“这不是我的憨憨熊和胖胖猪吗？”玩具们说：“是啊！老爷爷把我们修好了。”丁丁说：“对不起，我以后再也不乱扔你们了，你们回来吧！我好想你们啊！丁丁和玩具们谢过了老爷爷，浩浩荡荡地回家了。",
      "word_count": 564,
      "estimated_duration": 4,
      "tags": [
        "玩具",
        "玩",
        "小熊",
        "妈妈",
        "睡觉"
      ]
    },
    {
      "cid": 16906,
      "name": "懒惰的蛇宝宝【儿童益智故事】",
      "content": "　　很久以前，在一片美丽而茂密的森林里，住着一群可爱的小动物。爱唱歌的百灵，爱跳舞的小兔子，爱调皮的小猴子，还有爱偷懒的小蛇宝宝。　　一天清晨，蛇宝宝还在甜蜜的睡梦中。鹦鹉叔叔就带信给蛇妈妈说蛇外婆生病了，让赶紧去看望看望她老人家。蛇妈妈一听，非常着急。看宝宝还在睡觉，估摸着中午之前还赶得回来。就给蛇宝宝准备好了早餐，与邻居百灵阿姨打了个招呼，悄悄出门了。　　太阳渐渐升起。　　蛇宝宝醒了。刚想升个懒腰，可是妈妈去哪儿了？　　“妈妈，妈妈，妈妈………”，又惊又急的蛇宝宝开始哭起来。　　哭声惊动了正在练嗓子的小百灵，闻声飞过来，一边飞一边唱：　　“妈妈有事要远行，　　临行交代小百灵。　　宝宝醒来别慌乱，　　锅里藏饭香喷喷。”　　蛇宝宝一听，赶忙从被窝里爬起来，小手把脸一擦，不好意思地笑了。小百灵可是他最喜欢的小伙伴，在她面前哭鼻子，要是传出去多丢人啊！　　吃完饭，小百灵叫来了小伙伴们，让他和大伙一起玩。　　“我看你们玩好吗？如果不介意的话，我还可以给你们照相。”　　“别只想着偷懒，看看你这体形，再不运动啊，都看不到你的手和脚了。”顽皮的小猴子扮着各种鬼脸逗他。　　“是啊，你再不运动运动，就没有人喜欢你了。”美丽的小兔子蹦蹦跳跳，想法说服他。　　可爱的小百灵也为他加油，　　“宝宝宝宝要加油，　　运动运动多走走。　　去掉肥肉长肌肉，　　我们永远好朋友。”　　“好吧。不过你们得答应我，不可以笑我。”终于，小蛇宝宝勉强答应出门了。临出门，不忘往嘴里再塞几颗糖果。　　运动开始了。先是小兔子教他跑步。可是才走了几米，蛇宝宝就撑着胖胖的身体，趴在地上怎么也不愿意动了。“太累了。我不要走了。除非让我休息30分钟。”没有办法，大家答应了。30分钟过去了，为了提起宝宝的积极性，小猴子主动接受挑战，当他的老师，教他换臂攀缘。开始蛇宝宝还很有兴致随着小猴子翻来滚去的，可一样没有坚持到半个小时，又不耐烦了。“不玩了，不玩了，太累了。我要睡觉。”于是大伙又答应他休息一会。可这次，蛇宝宝竟然要求休息1个小时，否则坚决不起身。无奈，热心的小伙伴们只有等啊，等啊。　　好容易等到他悠悠地醒来，太阳公公却已经跑在了树梢正上。蛇妈妈回来了。蛇宝宝趁这机会，又找了借口，回家了。　　时间一天天过去，无论蛇妈妈怎么哄骗，无论伙伴们怎么开导，即使最喜欢的小百灵也不行。蛇宝宝就是不想跨出家门一步，整天吃了睡，睡了吃，体重越来越重，身体越来越虚。大伙也越来越急。　　直到有一天，突然小蛇宝宝一觉醒来，发现自己竟然找不到自己的手和脚了。这才慌了。　　可是已经晚了。　　由于小蛇宝宝长期不运动，四肢已经退化不见了。这也就是后来为什么很多动物都有手和脚，而蛇却没有的原因。",
      "word_count": 1069,
      "estimated_duration": 8,
      "tags": [
        "宝宝",
        "小兔子",
        "妈妈",
        "睡觉",
        "朋友",
        "玩",
        "容易"
      ]
    },
    {
      "cid": 13661,
      "name": "猫妈妈搬家",
      "content": "猫妈妈有六个可爱的猫女儿。“喵！”的一声，就是叫老大；“喵喵”两声，就是叫老二；依此类推，叫六声时，就是叫老六。猫妈妈在山的那一边买了一处新居，她捉来老鼠让六个女儿都吃饱了，然后就准备上路、搬家。她们走啊，走啊，快到中午的时候，就在一眼泉边停下歇脚。这时，有一位猴先生领着他的儿子从山那边走过来。他们是来这边喝水的。猫妈妈赶紧上前，向猴先生打听到山那边的路程。她问：“什么时候能够赶到她新居的所在地。猴先生喝了一口清凉的泉水，看了看一旁累得直喘气的六只小猫，一本正经地反问猫女士：你们打算怎么走法？猫妈妈只知道朝前走，并没有想过要怎么个走法。她什么也说不出来，猴先生告诉她，她现在走了一半的路程了，只是后一半的路是山路。猴先生接着说：如果你们走得很慢，傍晚就可到达；如果走得不快不慢，明天早上可到达；如果走得非常快，那么，一星期后才能翻过山。猴先生一边说着，一边心疼地抚摸着小猫们的耳朵和脊背，他看出来了，六只小猫都是第一次出门，第一次走这么远的路。猴先生和小猴喝完水，说声“再见”就走了。猫妈妈对六个猫女儿说：“孩子们，咱们赶路吧！只要我们快快走，黄昏就能住进我们的新家啦！”六只小猫喵喵、喵喵地叫着说：猴先生不是这样讲的，他让我们慢慢走，傍晚就可以走到新家了。　　猫妈妈发火了，她说猴先生不过是在瞎讲，谁都知道，走得越快，到得越早，她嫌小猫们太懒惰。　　猫妈妈急着要到山那边的新家，她催着六只小猫往山上跑。没跑多远，那只最小的小猫哭了起来，她说她的四条腿都痛，连爬也爬不动了。又过了一会，另一只小猫也趴在路边，动弹不得。但是，猫妈妈不理她们，还是不停地跑啊，跑啊。猫妈妈终于爬上了高坡。她用爪子指着前方，高兴地喊：看呀！再有二里来路就到了。可是，身后没有小猫们的声音。猫妈妈这才发现，六个女儿一个也不见了，她只得又往回跑。半路上遇到了老大，她正吃力地走着，看见妈妈来了，委屈地喵喵叫着。老大只想着追上妈妈，不知道几个妹妹走到哪里了，猫妈妈只得让老大等着，自己再往回跑,去接另五个孩子，一边喵喵，喵喵喵，喵喵喵喵地叫着。猫妈妈又往回跑了二里，遇到了老二，她喘着气，正用尾巴擦头上的汗，猫妈妈也让她等着，自己下山寻找别的小猫。六只小猫从大到小，二里远一个。猫妈妈找到老六时，她正卧在离泉眼没多远的草丛里呢。猫妈妈轻轻地叼起最小的女儿，一直把它送到了老大那里。老五、老四、老三、老二也就非让她叼不行。猫妈妈把五个女儿一一叼起，送到老大那里，来来往往，上坡下坡，累得腰酸腿软，她自己也跑不动了。天黑了，猫妈妈只得领着六个女儿钻进了一个山洞，山洞里阴冷潮湿，猫妈妈为了照料孩子，一夜未曾合眼。第二天早上，五只小猫哭喊着要吃的，唯独最小的老六不叫不喊，原来它累过了头，又受了凉，生病了。猫妈妈只得去寻食，但找遍了草地、灌木丛，只逮了一只小老鼠和几只大蚂蚁，小老鼠让生病的老六吃了，其他小猫只得自己捉虫子吃。第三天，老六病得更厉害了，猫妈妈只得回到老家给她取药，一去一回，又是一天。等老六病好了，猫妈妈才又领着六个女儿上路。这回她们走得非常慢。等她们搬进新居的时候，正好过了一星期了。",
      "word_count": 1283,
      "estimated_duration": 9,
      "tags": [
        "妈妈",
        "小猫"
      ]
    },
    {
      "cid": 16073,
      "name": "不要随便给陌生人开门【益智故事】",
      "content": "　　熊妈妈正在厨房准备美味的晚餐，突然发现家里调料没有了，于是出去买调料，临出门时对小熊说：“不要随便给陌生人开门。”　　小熊一个人在家，这时突然停电了，黑漆漆的一片，熊爸爸下班回到家，——咚咚咚——咚咚咚——　　一阵急促的敲门声后，小熊吓了一跳，刚想去开门，想起妈妈临出门时交代自己的话，小熊大声的问：“你是谁啊?”　　熊爸爸笑呵呵的说：“小熊，我是爸爸啊!快开门。”　　小熊顺着门里的窥视孔向外看去，可是因为停电什么也看不到，小熊说：“不行，我不能给你开门，因为我没看到爸爸。”　　熊爸爸摸着脑袋，说：“小熊，我真的是爸爸，现在停电，你当然看不到我了，快给爸爸开门。”　　小熊说：“不行不行……妈妈说，不让我随便给陌生人开门，万一你是坏人怎么办。”　　这时，熊妈妈赶了回来，看到熊爸爸站在门口，对小熊说：“小熊，快开门，爸爸妈妈回来了。”　　小熊顺着窥视镜望去，还是黑漆漆的一片，什么也看不到，说：“不行不行——妈妈说过，不要随便给陌生人开门。我不能给你开门，万一你们是坏人怎么办。”　　熊妈妈生气的嘲小熊喊：“小熊，快给我开门，在不开门妈妈就罚你不许吃冰淇淋、炸薯条、小肉丸了。”　　小熊听到妈妈这样说，立刻把门打开了，小熊一看，果然是爸爸妈妈，小熊抱住妈妈说：“我就知道这才是爸爸妈妈，因为只有妈妈才知道我爱吃冰淇淋、炸薯条、小肉丸，妈妈每次生气的时候都这麽说，这是我和妈妈的暗号。”　　小朋友们，你们记住了么?千万不要随便给陌生人开门，你们也有跟爸爸妈妈的秘密暗号么?……",
      "word_count": 617,
      "estimated_duration": 5,
      "tags": [
        "小熊",
        "妈妈",
        "爸爸",
        "朋友"
      ]
    },
    {
      "cid": 16063,
      "name": "小熊的错误【儿童益智故事】",
      "content": "　　小熊碰上牛大婶拉着满满一车的水果往前赶，小熊顺手拿了两个苹果吃了起来，牛大婶遇到上坡，怎么使力气也拉不上去，牛大婶对小熊说：“小熊，可不可以请你帮忙在后面推一下我的车呢?”　　小熊朝牛大婶做了个鬼脸转头跑掉了，小熊看到小白兔在河边穿着新裙子正高兴着呢，趁白兔妹妹不注意从后面推了一把白兔妹妹，一下子把白兔妹妹推到了河里，做了个鬼脸走了。　　小熊大摇大摆的走着，正闲着无聊的时候，看到小猴弟弟在洗澡，小熊调皮的把猴弟弟的衣服偷走，害的小猴弟弟不敢出来，一直到晚上都没办法回家，猴妈妈出来找到小猴才把小猴带回家。　　森林里的人都不喜欢小熊，它太调皮了，大家都来找熊妈妈理论，熊妈妈很伤心，熊妈妈跟大家道歉，夜晚熊妈妈没有批评小熊，小熊正奇怪着呢。　　第二天一早小熊睁开眼睛说：“妈妈，我饿了。”　　熊妈妈说：“饿了自己找吃的，不要跟我说，我没理由给你吃的。”　　小熊很惊讶，小熊饿着肚子来到学校，糟糕，小熊忘记带铅笔了，小熊像同学小羊借，小羊说：“我为什么要借给你。”然后冲着小熊做了个鬼脸。　　小熊有一点委屈，放学回家的路上小熊不小心摔倒，同学们经过，没人愿意扶起小熊，小熊哇哇大哭……　　小熊回到家把事情跟妈妈说，并向妈妈道歉，说认识到自己的错误了，熊妈妈对小熊说：“人都是相互的，只有你对别人好，别人才会对你好。要有责任心!",
      "word_count": 547,
      "estimated_duration": 4,
      "tags": [
        "小熊",
        "妈妈",
        "洗澡",
        "认识"
      ]
    },
    {
      "cid": 13967,
      "name": "罐头小人",
      "content": "星期日。　　鲁西西家来了许多客人，妈妈在厨房忙着做饭炒菜。鲁西西在自己的房间里玩。　　“鲁西西——”从厨房里传来妈妈的声音。　　鲁西西跑进厨房：“干吗？”　　“帮妈妈干点儿活。”妈妈在围裙上擦了一下手，从冰箱里拿出一筒肉罐头，“把这筒罐头打开。”　　鲁西西接过罐头，又从碗柜里找出开罐头刀，回到自己的房间。　　鲁西西平时最爱干开罐头这种“技术”活儿，像开汽水瓶盖啦，给爸爸开酒瓶盖啦，她都和哥哥皮皮鲁抢着干。可是诸如洗菜呀，拣大米里的沙子呀，她最不爱干了。　　妈妈呢，总是爱让鲁西西帮她干事。别看鲁西西和皮皮鲁是双胞胎兄妹，可性格却大不一样。皮皮鲁天生淘气，在学校是出了名的落后生，学习成绩极差。他在家里也经常惹祸，几乎天天挨爸爸妈妈训斥。鲁西西和哥哥不一样，她在学校是优秀生，学校成绩名列前茅。在家里听爸爸妈妈的话，从不惹祸。　　鲁西西把罐头放在小凳子上，将开罐头刀插进了铁筒。开罐头刀在罐头上转了大半圈，划开了一条缝儿。鲁西西抽出开罐头刀，把罐头打开。　　鲁西西像往常那样刚把罐头拿到鼻子前闻闻香味儿，她的眼珠忽然一动不动地盯住罐头里。鲁西西惊呆了：罐头里有五个像火柴棍那么高的小人儿！　　鲁西西看了一眼罐头上的商标，没错，是肉罐头呀！　　罐头里的小人被突然射进来的亮光刺得睁不开眼，他们用手捂着眼睛。　　鲁西西仔细一看，小人同人长得一模一样，有胳膊有腿。除了小以外，全都一样！　　“你是谁？”一个声音问。　　鲁西西往门口看看，没人。　　罐头里传出的声音！罐头小人会说话！！　　鲁西西激动得喘不过气来。　　“我叫鲁西西，你们是谁？”　　“我们也不知道，反正一直住在这个铁筒里。”一个身材稍高一点儿的小人说。　　“你们怎么会说话？”　　“我们天天听铁筒外边说话，就学会了。”　　“太有意思了！”鲁西西高兴得来回甩自己的长头发。　　“鲁西西，罐头开好了吗？快拿来！”妈妈在厨房大声说。　　鲁西西刚想把罐头连同小人一起拿给妈妈看，走到房间门口，她站住了。　　鲁西西想起妈妈最讨厌皮皮鲁养小动物，哥哥前前后后养过不少小动物，几乎无一例外都被妈妈处置了。上次皮皮鲁不知从哪儿弄来一只小白鼠，就被妈妈从阳台上扔了下去。　　“妈妈和爸爸会怎么处置这些罐头小人呢？”鲁西西想不出来。反正她认定凶多吉少。　　鲁西西决定保护这五个罐头小人，从第一眼看见他们起，她就喜欢他们。　　“你们得赶快离开罐头筒，要不然可就危险了。”鲁西西对小人们说。　　罐头小人们互相看了看，同意了。不知怎么搞的，他们对鲁西西有一种信任感。　　“请你多关照了。”一个小人说。鲁西西拉开抽屉，在抽屉里腾出一块地方，铺上手绢，然后把小人一个一个拿到抽屉里。　　“你们先在这儿休息会儿，别乱跑。”鲁西西轻轻关上抽屉，拿起空罐头筒走出房间。　　“鲁西西，快点儿把罐头拿来。”妈妈从厨房里探出头，看着女儿手中的罐头说。　　鲁西西硬着头皮走进厨房。　　妈妈从女儿手中拿过罐头。　　“肉呢？”　　“这罐头里没肉。”　　“没肉？”　　“嗯。”　　“别跟妈妈逗了，你没看妈妈多忙吗？”　　“真的没肉。”　　“没肉？罐头里没肉？”　　“嗯。”　　“这不可能！我给你的时候罐头是沉甸甸的，现在怎么轻了？”　　“……”　　“妈妈这么忙，你还捣乱，快把肉拿来。”妈妈有点急了。　　“真的没肉。”鲁西西一口咬定。　　“你……”妈妈生气了。鲁西西从没跟她捣过乱。　　“该开饭了吧？”爸爸走进厨房。　　“还开饭呢，问问你女儿！”妈妈把空罐头筒往案板上使劲儿一放。　　“怎么回事？”爸爸问。　　妈妈把经过告诉了鲁西西的爸爸。　　“鲁西西，罐头里的肉呢？告诉爸爸，总不会都被你吃了吧？再说，你也吃不了这么多呀！”爸爸笑着问女儿。　　“罐头里确实没肉。”鲁西西对爸爸说。她说的是实话。　　爸爸脸上的笑容渐渐消失了，他不明白女儿为什么会这样，也不相信女儿会这样。要是儿子还差不多。　　几乎是同时，爸爸和妈妈朝鲁西西的房间走去。　　“爸爸！”鲁西西急了，跟在他们后边。　　爸爸和妈妈开始搜查鲁西西的房间，找罐头里的肉。　　饼干盒里没有。糖果盒里没有。茶缸里没有。柜子里也没有。　　爸爸准备拉抽屉了。　　“爸爸！”鲁西西扑上去拽住爸爸的手。　　“怎么？”爸爸看看女儿，拉开了抽屉。他断定肉在抽屉里。",
      "word_count": 1636,
      "estimated_duration": 11,
      "tags": [
        "妈妈",
        "爸爸",
        "玩",
        "学习"
      ]
    },
    {
      "cid": 16165,
      "name": "爱打扮的鸵鸟爸爸【儿童益智故事】",
      "content": "　　沙漠里住着一对非常大非常大的鸟儿。他们是鸵鸟爸爸和鸵鸟妈妈。　　鸵鸟爸爸很爱漂亮。他披着一件深黑色的羽毛大衣，肩膀和尾巴上插着一簇雪白的羽毛，模样儿英俊极了。鸵鸟妈妈恰恰相反，她一点也不爱打扮。她的羽毛大衣是灰褐色的，偏偏住在这样一片褐色的大沙漠里，真是一点也不起眼呀！　　鸵鸟妈妈快要生产了。鸵鸟爸爸忙着在沙地里掘了一个圆圆的坑，又搬来一些石块，堆在周围，做成了一个舒舒服服的窝。鸵鸟妈妈在里面下了十二个又圆又大的蛋。鸵鸟爸爸欢欢喜喜地伏在沙地上孵蛋，巴望小鸵鸟快点出世。　　太阳晒得沙砾闪闪发光，一眼望去能看出好远。　　这天，鸵鸟爸爸又在窝里高高兴兴地孵着蛋，想着他们即将出世的孩子。突然，“砰”的一声，一样什么东西从自己头上飞过去了。鸵鸟爸爸吓得连忙把头闪开。啊呀！猎人来了，还拿着枪哩！他连忙跳出窝，拚命绕着圈子狂奔。幸亏他长着两条跑得飞快的长腿，总算逃出了性命。鸵鸟妈妈回来的时候，鸵鸟爸爸把这件可怕的事告诉了她。　　鸵鸟妈妈也吓得心惊肉跳，她说：“多么危险！照我看呀，你是不能在白天孵蛋的，还是让我来孵吧！”　　鸵鸟爸爸不服气，说道：“啊哟，你又不是什么神仙，就不怕猎人来捉你吗？”　　鸵鸟妈妈微笑着说：“你不信，试试看吧！”　　第二天白天，就换了鸵鸟妈妈孵蛋，鸵鸟爸爸出去找食物吃。　　说也凑巧，猎人拿着枪又来了。鸵鸟爸爸又急又怕，飞快地跑回窝来对鸵鸟妈妈说：“快逃，快逃，那边有打猎的来了。”　　鸵鸟妈妈却说：“你快点跑吧，别叫他又看见你了！”　　“那你怎么办呢？”　　“我怎么能离开咱们的孩子呢？不要紧，他们找不到我的。”鸵鸟妈妈低下头，伏在窝的深处。　　鸵鸟爸爸只得一个儿赶快逃走了。他跑得不远，躲在一丛仙人掌后面偷偷地看，他怎么放心得下呢！　　猎人悄悄地走近了。他东张西望地在找寻着什么。哎呀！快要走到鸵鸟妈妈的旁边啦！怎么办呢？猎人却好像什么也没有看出来，找了一会儿，又转身走了。鸵鸟爸爸这才放下心来。　　看看猎人走远了，他三步并作两步，跑到鸵鸟妈妈那里，轻轻地说：“你吓着了吧！多险哪！”　　鸵鸟妈妈回答说：“是呀，我也很担心。不过我想，他们一定不会看出来的。要是换了你，怕就靠不住了。”　　鸵鸟爸爸听了，很不高兴地说：“为什么呢？”　　鸵鸟妈妈笑了出来：“你看看你身上呀！”　　鸵鸟爸爸看看自己，一身浓黑的羽毛，配上雪白的翅膀和尾巴，觉得挺神气的，就问他的妻子说：“我这身衣服又怎样呢？”　　鸵鸟妈妈说：“你伏在褐色的沙子上，太显眼了，老远就会叫人认出来。”　　鸵鸟爸爸暗自想：“那为什么猎人就会认不出你呢？”他仔细看看妻子，只见她披着灰褐色的大衣，跟沙漠的颜色一模一样，就立刻明白了，高兴地说道：  “鸵鸟妈妈，我一向只以为你不爱打扮，哪知道你这身衣服还有这么个好处哩。”",
      "word_count": 1107,
      "estimated_duration": 8,
      "tags": [
        "爸爸",
        "妈妈",
        "颜色"
      ]
    },
    {
      "cid": 16805,
      "name": "科学童话：爱打扮的鸵鸟爸爸【儿童益智故事】",
      "content": "　　沙漠里住着一对非常大非常大的鸟儿。他们是鸵鸟爸爸和鸵鸟妈妈。　　鸵鸟爸爸很爱漂亮。他披着一件深黑色的羽毛大衣，肩膀和尾巴上插着一簇雪白的羽毛，模样儿英俊极了。鸵鸟妈妈恰恰相反，她一点也不爱打扮。她的羽毛大衣是灰褐色的，偏偏住在这样一片褐色的大沙漠里，真是一点也不起眼呀！　　鸵鸟妈妈快要生产了。鸵鸟爸爸忙着在沙地里掘了一个圆圆的坑，又搬来一些石块，堆在周围，做成了一个舒舒服服的窝。鸵鸟妈妈在里面下了十二个又圆又大的蛋。鸵鸟爸爸欢欢喜喜地伏在沙地上孵蛋，巴望小鸵鸟快点出世。　　太阳晒得沙砾闪闪发光，一眼望去能看出好远。　　这天，鸵鸟爸爸又在窝里高高兴兴地孵着蛋，想着他们即将出世的孩子。突然，“砰”的一声，一样什么东西从自己头上飞过去了。鸵鸟爸爸吓得连忙把头闪开。啊呀！猎人来了，还拿着枪哩！他连忙跳出窝，拚命绕着圈子狂奔。幸亏他长着两条跑得飞快的长腿，总算逃出了性命。鸵鸟妈妈回来的时候，鸵鸟爸爸把这件可怕的事告诉了她。　　鸵鸟妈妈也吓得心惊肉跳，她说：“多么危险！照我看呀，你是不能在白天孵蛋的，还是让我来孵吧！”　　鸵鸟爸爸不服气，说道：“啊哟，你又不是什么神仙，就不怕猎人来捉你吗？”　　鸵鸟妈妈微笑着说：“你不信，试试看吧！”　　第二天白天，就换了鸵鸟妈妈孵蛋，鸵鸟爸爸出去找食物吃。　　说也凑巧，猎人拿着枪又来了。鸵鸟爸爸又急又怕，飞快地跑回窝来对鸵鸟妈妈说：“快逃，快逃，那边有打猎的来了。”　　鸵鸟妈妈却说：“你快点跑吧，别叫他又看见你了！”　　“那你怎么办呢？”　　“我怎么能离开咱们的孩子呢？不要紧，他们找不到我的。”鸵鸟妈妈低下头，伏在窝的深处。　　鸵鸟爸爸只得一个儿赶快逃走了。他跑得不远，躲在一丛仙人掌后面偷偷地看，他怎么放心得下呢！　　猎人悄悄地走近了。他东张西望地在找寻着什么。哎呀！快要走到鸵鸟妈妈的旁边啦！怎么办呢？猎人却好像什么也没有看出来，找了一会儿，又转身走了。鸵鸟爸爸这才放下心来。　　看看猎人走远了，他三步并作两步，跑到鸵鸟妈妈那里，轻轻地说：“你吓着了吧！多险哪！”　　鸵鸟妈妈回答说：“是呀，我也很担心。不过我想，他们一定不会看出来的。要是换了你，怕就靠不住了。”　　鸵鸟爸爸听了，很不高兴地说：“为什么呢？”　　鸵鸟妈妈笑了出来：“你看看你身上呀！”　　鸵鸟爸爸看看自己，一身浓黑的羽毛，配上雪白的翅膀和尾巴，觉得挺神气的，就问他的妻子说：“我这身衣服又怎样呢？”　　鸵鸟妈妈说：“你伏在褐色的沙子上，太显眼了，老远就会叫人认出来。”　　鸵鸟爸爸暗自想：“那为什么猎人就会认不出你呢？”他仔细看看妻子，只见她披着灰褐色的大衣，跟沙漠的颜色一模一样，就立刻明白了，高兴地说道： “鸵鸟妈妈，我一向只以为你不爱打扮，哪知道你这身衣服还有这么个好处哩。”",
      "word_count": 1107,
      "estimated_duration": 8,
      "tags": [
        "爸爸",
        "妈妈",
        "颜色"
      ]
    },
    {
      "cid": 13824,
      "name": "小熊买糖果",
      "content": "有只小熊记性很不好，什么话听过就忘记。一天，小熊家里来了客人，妈妈让小熊到商店去买苹果、鸭梨、牛奶糖。小熊担心忘了，一边走一边念叨：“苹果、鸭梨、牛奶糖，苹果、鸭梨、牛奶糖...”他光顾着背那句话，一不留神，“扑通！”绊倒了。这一摔不要紧，小熊把刚才背的话全都忘啦！“妈妈让我买什么来着？”他拍着脑门想呀，想呀，“噢，想起来了，是气球、宝剑、冲锋枪！”小熊挎着宝剑，背着冲锋枪，牵着红气球回家了。妈妈说：“哟，你怎么买了玩具回来？”妈妈又给了小熊一些钱，对他说：“这回可别忘记了！”小熊点点头：“妈妈放心吧！”“苹果、鸭梨、牛奶糖，苹果、鸭梨、牛奶糖...”小熊一边走一边念叨，他光顾着背了，忘了看路，“咚！”一头撞在大树上。撞得头上起了包，撞得两眼冒金花。这一撞不要紧，小熊又忘了妈妈让买的东西了。“妈妈让我买什么来着？”他想呀，想呀，“噢，想起来了，是木盆、瓦罐、大水缸！”小熊夹着木盆，顶着瓦罐，抱着大水缸呼哧呼哧地回到家里。妈妈见了大吃一惊，知道他又把话忘记了。只好再给他一些钱，说：“这次可千万记牢啊！”小熊提着篮儿点点头：“妈妈放心吧！”这回，小熊避开了石头，绕过了大树，来到食品店，总算买好了苹果、鸭梨、牛奶糖。小熊高高兴兴地朝家里跑去。正跑着，忽然，一阵风刮来，把他的帽子吹掉了。小熊连忙放下手中的竹篮儿，去捡帽子。等他捡起帽子往回走的时候，忽然看见了地上的竹篮儿，里面还装着苹果、鸭梨、牛奶糖呢！他大声喊起来：“喂，谁丢竹篮子啦？快来领呀！”你瞧这个小熊，多好笑！",
      "word_count": 641,
      "estimated_duration": 5,
      "tags": [
        "小熊",
        "妈妈",
        "玩具",
        "玩"
      ]
    },
    {
      "cid": 13775,
      "name": "小狗花花也穿鞋",
      "content": "浩浩家有一只小狗叫花花,一天，妈妈给三岁的浩浩买了双新鞋，浩浩穿上后左看看，右瞧瞧。家里的小狗花花跑了过来，舔了舔浩浩的鞋。浩浩仰起头来，天真地问：“妈妈，狗狗冷吗？他怎么不穿鞋？”妈妈说：“你去问它吧。”于是，浩浩低下头，对着小狗的耳朵说：“小狗狗，你冷吗？我给你穿鞋好吗？”小狗摆着尾巴，浩浩大声对妈妈说：“妈妈，狗狗说它冷，它向我点头呢！”说完，浩浩把自己的鞋子脱了下来，套在小狗的两只前脚上。“妈妈，还差两只脚呢！”“差什么两只脚？”“狗狗有两只脚没穿鞋呢......”话还没说完，小狗汪汪汪地叫着，跑走了。浩浩低着头、红着脸、扯着衣角，不好意思地向妈妈走去，嘴里念叨着：“新鞋让小狗花花穿走了，小狗现在和我一样，都光着两只脚呢！”",
      "word_count": 320,
      "estimated_duration": 3,
      "tags": [
        "小狗",
        "妈妈"
      ]
    },
    {
      "cid": 15998,
      "name": "流口水的小狗-儿童益智故事",
      "content": "　　火红地太阳高高的悬在天空中。　　小松鼠、小刺猬和小狗在一起玩。玩热了，躲到大树阴底下纳凉。小狗伸长舌头，趴在地上，呼哧、呼哧喘粗气，还滴滴答答流口水。　　小刺猬捂住鼻子说：“小狗，你都这么大个子了，还流口水，好脏啊！”　　小松鼠也随着说：“就是。”小狗一听生气了：“你们嫌我脏，我走，不跟你们玩了！”　　回到家，妈妈见小狗嘴噘得老高，问：“怎么了，谁惹你了？”小狗委屈地说：“小刺猬、小松鼠说我流口水，嫌我脏！”　　“唉，就为这点小事呀。跟他们解释解释不就行了。”妈妈笑笑，“动物的汗腺一般都长在皮肤上，通过皮肤出汗散热，如马、骡子、驴ǘ等等。牛的汗腺长在蹄子缝里，兔子是通过耳朵散热。我们狗的汗腺在舌头上，所以不是流口水，是出汗散热。”　　狗妈妈正在开导小狗，小松鼠和小刺猬走进屋来：“大妈，您说的话我们全听见了。是我们错了，不该说小狗哥哥……”　　小松鼠、小刺猬和小狗都笑了，又和好如初，高高兴兴地一块儿玩去了。",
      "word_count": 394,
      "estimated_duration": 3,
      "tags": [
        "小狗",
        "妈妈",
        "玩"
      ]
    },
    {
      "cid": 16188,
      "name": "小狗遇怪物【儿童益智故事】",
      "content": "　　一天晚上，一只胆子很小的小狗，趁着月光赶回家。　　它走着走着，往后一看，看见一个黑乎乎的怪物，拖着一条很难看的尾巴跟在自己后面，小狗吓得大叫一声：“鬼呀！”撒腿就跑。　　小狗跑啊跑啊，可是怪物也在追呀追呀。小狗翻过一座大山，游过一条大河，连月亮都被小狗扔到了身后，它以为终于把怪物给甩掉了。它回头一看，怪物果然不见了。小狗趴了下来，想喘口气，可是它一低头，却发现怪物竟然跑到它前面来了！小狗吓得直往后退，怪物也在跟着退。小狗退呀退呀，一直退到小河边。怪物也来了，小狗继续退。只听“扑通”的一声，小狗掉进了小河。　　亲爱的小朋友，你知道那只怪物是谁吗？",
      "word_count": 269,
      "estimated_duration": 2,
      "tags": [
        "小狗",
        "朋友"
      ]
    },
    {
      "cid": 16826,
      "name": "不守信用的小豆豆【儿童益智故事】",
      "content": "　　春天来了，树儿长出了嫩绿的牙儿，小草悄悄地从地里钻出来，小鸟唱着欢乐的歌儿迎接春天。太阳公公早早地从群山后面蹦出来，挂在蓝蓝的天空中，把森林边的小茅屋照得亮堂堂的。这时，从茅屋的窗户里探出一个小脑袋，那是小豆豆，她望了望天空，焦急地说：“呀，太阳都这么高了。”她赶快从床上爬去来，看着这乱糟糟的屋子，想起了昨晚奶奶说的话：“小豆豆，你看你把屋子弄得多乱呀。明天我去城里，要是你把屋子打扫干净了，我就给你带好吃的回来。”　　小豆豆看了看外面，呀，今天的天气多好呀。反正奶奶不会那么快回来的，我先出去玩玩吧。小豆豆蹦出家门到草地采花、捕蝴蝶，玩得好开心。正当玩得起劲的时候，她抬头一看，糟了，太阳公公开始跑到西边了，奶奶就要回来了，怎么办呀?正当小豆豆焦急万分时，她看到两只小熊正在草地那边练习跑步，小豆豆忙跑过去对小熊说：“小熊，小熊，你帮帮我好吗?”熊哥哥忙问她什么事。小豆豆把奶奶的话说给小熊听，还说：“如果你们帮我打扫屋子，奶奶回来了，我就把奶奶买的好东西分一半给你们吃。”熊弟弟听了，摇摇熊哥哥的手：“哥哥，咱们帮帮她吧!”熊哥哥同意了。两只小熊立刻为打扫屋子而忙碌起来。不一会儿，屋子已被打扫得干干净净，两只小熊又陪小豆豆玩了好久。　　晚上，奶奶回来了，她看到屋子收拾得这么干净，高兴地把买来的酥饼、巧克力等等都给了小豆豆。小豆豆看见这么多好吃的东西，心想：要是我一个人得吃这么多就好了。于是，她把东西都藏了起来。　　第二天一早，奶奶又要出远门去了，临走时叫小豆豆做好晚餐等她回来。中午，两只小熊来找小豆豆。小豆豆低着头，轻声说：“小熊，真对不起，奶奶说她今天一定买东西回来。如果你们帮我做晚餐，我会把好吃的东西都给你们吃。”小熊想了想，又答应了。　　到了晚上，奶奶回来时，一顿丰盛的晚餐已经做好了，奶奶不停地夸小豆豆，把香蕉呀苹果呀都给了小豆豆。小豆豆看那又香又红的苹果，真不想把这些好东西分给小熊吃。因此，第二天小熊到她家时她又花言巧语地骗了小熊，说奶奶没有买好吃的回来，做出一副道歉的模样。小熊信以为真，就说：“没关系，朋友之间应该互相帮忙，有吃没吃无所谓。”两只小熊还陪小豆豆玩了好久才回家。　　中午，小豆豆坐在屋里吃奶奶给她的好东西，一边吃一边把果皮、果核往外扔。突然，她听到窗户外有声音，忙打开窗户一看，原来是两只小熊，小豆豆说：“太好了，我正闲得慌呢，我们一起去玩吧。”可小熊对她不理不睬，转身就走。小豆豆连忙追出去：“小熊等等我呀!”她一脚踩在自己扔的果皮上，重重地摔了一跤。小豆豆这才明白，两只小熊为什么不理她。　　几天过去了，两只小熊都没来找小豆豆玩，小豆豆好寂寞呀，她想和小白兔玩，可小白兔说：“我才不跟你玩呢，你骗了小熊，一点儿也不讲信用。”小豆豆伤心极了，她拿了好吃的东西去给小熊，可小熊不要。豆豆想：反正都是好吃的，几天前给你们和现在给你们不都一样吗?小朋友，你们说一样吗?小豆豆失去了什么?",
      "word_count": 1202,
      "estimated_duration": 9,
      "tags": [
        "小熊",
        "朋友",
        "玩",
        "开心"
      ]
    }
  ]
}