{
  "age_group": "1-3岁",
  "target_duration": 120,
  "actual_duration": 121.8,
  "story_count": 60,
  "stories": [
    {
      "cid": 14061,
      "name": "谁住在这儿",
      "content": "花园里有两个树洞，两个树洞里都可以听到鸟儿的叫声。洞很相似，但应该不是一个主人挖的，而每个洞里住的都是什么鸟儿呢？我们不知道，。在我们这儿的孩子们，经常掏鸟巢。他们这么做，并没有什么理由，只是淘气而已。可是，他们从来没想过，这么做，会给自己和祖国带来多大的损失。科学家们曾经计算过，每一只鸟儿，即便只是一只小鸟，整个夏天能吃掉好多好多的害虫，能为我们的农业和畜牧业，带来巨大的利益。每个鸟巢里都会有四、五个鸟蛋，如果捣毁一只鸟巢，就会给农民伯伯造成好大好大的损失啊。所以，我们要保护小鸟们，保护小鸟的家园，让它们自由自在的吃害虫，为农民伯伯除害。",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 13788,
      "name": "萝卜",
      "content": "从前，有两兄弟，哥哥很有钱，弟弟很穷。弟弟开始种萝卜。萝卜长出来了，其中有一棵萝卜，长得很大很大，大家都说它是萝卜王。于是，他把萝卜王献给了国王。国王一见就说：“竟有这么大的萝卜呀！这可真是宝贝，你能种出萝卜王真厉害！”于是国王给了他许多金子，弟弟一下子变得很有钱了，比他哥哥还有钱。哥哥知道了，他也想变得更有钱，于是，他想出一个好主意：他把自己的财宝都献给国王，国王一定会很开心的，就会给他更多的金子了。国王收了哥哥的财宝，可是应该奖励什么给他呢？于是，他想到了那个大萝卜。就叫士兵把那个大萝卜搬过来，送给了哥哥。哥哥非常生气，他的财宝全都没有了，只剩下一个萝卜。",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "童话",
        "生活"
      ],
      "theme": "童话"
    },
    {
      "cid": 13663,
      "name": "宝宝吃饭",
      "content": "“瞧，宝宝都这么大了，还要妈妈喂饭！”小猫笑话他，小狗也笑话他。但宝宝却嘟着小嘴说：“不要你们管。”有一天，森林里的小熊过生日，请宝宝和小猫、小狗去作客，宝宝可高兴了，就和小猫、小狗来到了小熊家。小熊可热情了，端来了饮料，他自己做的生日蛋糕，还有小猫爱吃的鱼，小狗爱吃的肉和骨头。朋友们都吃得很开心，宝宝却着急了，因为他在家的时候，总是要妈妈喂他，现在吃的东西都快被吃光了，妈妈又不在，怎么办？宝宝想了想，就拿起小勺小碗，开始试着自己吃饭。宝宝觉得自己吃饭挺有意思，而且小肚子还吃得圆圆的。回到家里，他说：“以后不要妈妈喂饭了，我自己吃！”妈妈搂着宝宝笑咪咪地说：“我的宝宝长大啦。”",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 15099,
      "name": "能大能小",
      "content": "　　一位信者问无德禅师道：“同样一颗心。为什么心量有大小的分别?”　　禅师并未直接作答。而是告诉信者：“请你将眼睛闭起来，默造一座城垣。”　　于是信者闭目冥思，心中构想了一座城垣。　　信者：“城垣造毕。”　　禅师：“请你再闭眼默造一根毫毛。”　　信者又照样在心中造了一根毫毛。　　信者：“毫毛造毕。”　　禅师：“当你造城垣时，是否只用你一个人的心去造?还是借用别人的心共同去造呢?”　　信者：“只用我一个人的心去造。”　　禅师：“当你造毫毛时，是否用你全部的心去造?还是只用了一部分的心去造?”　　信者：“用全部的心造。”　　于是禅师就对信者开示道：“你造一座大的城垣，只用一个心；造一根小的毫毛，还是用一个心，可见你的心是能大能小的啊!”",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "科普"
      ],
      "theme": "科普"
    },
    {
      "cid": 15021,
      "name": "火候",
      "content": "　　刚出去工作的年轻人，经常会有心浮气躁的感觉。他们会感觉自己在新的岗位中不受重视，没有得到公平的对待，觉得自己是大材小用了。我们都没有忍耐足够时间的勇气，总觉得熬过一阵子就应该看到成功。可是，人生就是一个慢慢积累的过程。只有脚踏实地地打好基础，才能取得最终的成功。所以，我们都要谦虚谨慎地前行。　　老郎中为了让自己医术得以传承，收下两个年轻人做弟子，半年过去了，未曾教给他们医术，只是让他们看医书、采草药、打杂。他暗中观察两个弟子：大弟子忠厚老实，不骄不躁，每天除了苦读医书，就是采药，煎药;小弟子却总是认为这些太枯燥，每天缠着老郎中传授医术给他。 ",
      "word_count": 243,
      "estimated_duration": 2.0,
      "tags": [
        "品格"
      ],
      "theme": "品格"
    },
    {
      "cid": 15365,
      "name": "小孩和老师",
      "content": "　　有一天，一个小孩独自在河里洗澡，突然腿开始抽搐，危险来到了，他接连灌了几口水，开始往下沉，眼看就要被淹死了。就在孩子极力挣扎的时候，他在恍惚间看到了自己的老师，于是他连忙大声呼救。那个老师看到自己的学生擅自下水游泳，而且现在还有了危险，便生气地说：“你怎么这么不听老师的话呢，一个人跑到河里，你也真够鲁莽和冒险的！我说过多少遍了……”　　老师在上面开始责备自己的学生。学生又灌了几口水，他哭叫着回答：“请你先把我救起来，再责备我吧。”　　【大道理】：　　凡事都有轻重缓急，重要的事情先做。　　在危及生命的时候，帮助和救援应先于责骂教育。　　该说的时候说，该做的时候做，要看时机和场合。",
      "word_count": 245,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 15321,
      "name": "表演者",
      "content": "　　有一位表演大师上场前，他的弟子告诉他鞋带松了。大师点头致谢，蹲下来仔细系好。等到弟子转身后，又蹲下来将鞋带解松。有个旁观者看到了这一切，不解地问：“大师，您为什么又要将鞋带解松呢？”大师回答道：“因为我饰演的是一位劳累的旅者，长途跋涉让他的鞋带松开，可以通过这个细节表现他的劳累憔悴。”“那你为什么不直接告诉你的弟子呢？”“他能细心地发现我的鞋带松了，并且热心地告诉我，我一定要保护他这种热情的积极性，及时地给他鼓励，至于为什么要将鞋带解开，将来会有更多的机会教他表演，可以下一次再说啊。”　　人一个时间只能做一件事，懂抓重点，才是真正的人才。",
      "word_count": 237,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 15005,
      "name": "成功之道",
      "content": "　　一个青年向一个富翁请教成功之道，富翁却拿了三块大小不一的西瓜放在青年面前，“如果每块西瓜代表一定程度的利益，你选那块？”　　“当然是最大的那块！”青年毫不犹豫地回答。　　富翁一笑：“那好，请吧！”富翁把那块最大的西瓜递给青年，而自己却吃起了最小的那块。　　很快，富翁就吃完了，随后拿起桌上的最后一块西瓜得意地在青年面前晃了晃，大口吃起来。　　青年马上明白了富翁的意思：富翁吃的瓜虽无青年的瓜大，却比青年吃得多。　　如果每块西瓜代表一定程度的利益，那么富翁占有的利益自然比青年多。　　吃完西瓜，富翁对青年说：“要想成功，就要学会放弃，只有放弃眼前利益，才能获取长远大利，这就是我的成功之道。”",
      "word_count": 248,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "科普"
      ],
      "theme": "动物"
    },
    {
      "cid": 15319,
      "name": "收点阳光进来",
      "content": "　　有兄弟二人，年龄不过四、五岁，由于卧室的窗户整天都是密闭着，他们认为屋内太阴暗，看见外面灿烂的阳光，觉得十分羡慕。兄弟俩就商量说：“我们可以一起把外面的阳光扫一点进来。”于是，兄弟两人拿着扫帚和畚箕，到阳台上去扫阳光。等到他们把畚箕搬到房间里的时候，里面的阳光就没有了。这样一而再再而三地扫了许多次，屋内还是一点阳光都没有。正在厨房忙碌的妈妈看见他们奇怪的举动，问道：“你们在做什么？”他们回答说：“房间太暗了，我们要扫点阳光进来。”妈妈笑道：“只要把窗户打开，阳光自然会进来，何必去扫呢？”　　秘诀：把封闭的心门敞开，成功的阳光就能驱散失败的阴暗。",
      "word_count": 236,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15108,
      "name": "变换方式",
      "content": "　　甲去买烟，烟29元，但他没火柴，跟店员说：“顺便送一盒火柴吧。”店员没给。　　乙去买烟，烟29元，他也没火柴，跟店员说：“便宜一毛吧。”最后，他用这一毛买一盒火柴。　　这是最简单的心理边际效应。第一种：店主认为自己在一个商品上赚钱了，另外一个没赚钱。赚钱感觉指数为1。第二种：店主认为两个商品都赚钱了，赚钱指数为2。当然心理倾向第二种了。同样，这种心理还表现在买一送一的花招上，顾客认为有一样东西不用付钱，就赚了，其实都是心理边际效应在作怪。　　启示：变换一种方式往往能起到意想不到的效果!通常很多事情换一种做法结果就不同了。人生道路上，改善心智模式和思维方式是很重要的。",
      "word_count": 238,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 13707,
      "name": "静夜思",
      "content": "【作者背景】李白（701-762），唐代诗人。字太白，号青莲居士，祖籍陇西成纪（今甘肃天水附近）。作品极富浪漫色彩，感情强烈，善用比兴、夸张的表现手法，形成了豪放纵逸的艺术风格，被称为“诗仙”。【注词释义】静夜思：宁静的夜晚所引起的乡思。疑：好像。以为。举：抬，仰。【古诗今译】床前有明亮的月光，好像地上寒冷的清霜。抬头望着天上的明月，低头思念着自己的家乡。【名句赏析】——“举头望明月，低头思故乡。”本诗是首千古传诵的名篇。平实朴素的语言，生动地表现出游子的思乡之情，全诗仅20个字，已从时间、环境、气氛及对人物的细微动作的描绘，写出了游子对故乡的深切思念。语言明白，音韵流利自然，似信手拈来，毫不费力，但却含蓄深沉，引人深思。",
      "word_count": 249,
      "estimated_duration": 2.1,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15364,
      "name": "痴人说梦",
      "content": "　　从前有一个姓戚的大户人家，戚家有一个少爷，这个戚家公子一直都过着衣来伸手、饭来张口的日子，虽然从小喜爱读书，但生性痴笨，而且本身也非常愚钝。一天早上，他从床上爬起来，懵懵懂懂，到处张望，忽然一把拖住进来收拾房间的婢女，问道；“昨天夜里你梦见我没有?”　　婢女莫名其妙，回答：“没有。”　　“什么?”公子气得破口大骂，“我明明在梦中看见你，你为何要当面耍赖?”顿时在房间里闹得一塌糊涂。　　老夫人赶来问究竟，公子扯着她的衣襟大喊大叫说：“这个痴婢真该打，我明明梦见她，她却说没梦见我，存心欺主，这还得了！”　　【大道理】：　　如果把虚幻的东西当做真实，还要把这种虚幻的主观感觉强加给别人，实在是违反常识的愚蠢。",
      "word_count": 249,
      "estimated_duration": 2.1,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15056,
      "name": "表演大师",
      "content": "　　有一位表演大师上场前，他的弟子告诉他鞋带松了。大师点头致谢，蹲下来仔细系好。等到弟子转身后，又蹲下来将鞋带解松。有个旁观者看到了这一切，不解地问：“大师，您为什么又要将鞋带解松呢？”大师回答道：“因为我饰演的是一位劳累的旅者，长途跋涉让他的鞋带松开，可以通过这个细节表现他的劳累憔悴。”“那你为什么不直接告诉你的弟子呢？”“他能细心地发现我的鞋带松了，并且热心地告诉我，我一定要保护他这种热情的积极性，及时地给他鼓励，至于为什么要将鞋带解开，将来会有更多的机会教他表演，可以下一次再说啊。”　　温馨提示：人一个时间只能做一件事，懂抓重点，才是真正的人才。",
      "word_count": 241,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 15162,
      "name": "失望的狼",
      "content": "　　一只狼出去找食物，找了半天都没有收获。偶然经过一户人家，听见房中孩子哭闹，接着传来一位老太婆的声音“别哭啦，再不听话，就把你扔出去喂狼吃。”狼一听此言，心中大喜，便蹲在不远的地方等起来。太阳落山了，也没见老太婆把孩子扔出来。晚上，狼已经等得不耐烦了，转到房前想伺机而入，却又听老太婆说：“快睡吧，别怕，狼来了，咱们就把它杀死煮了吃。”狼听了，吓得一溜烟跑回老窝。同伴问它收获如何，它说：“别提了，老太婆说话不算数，害得我饿了一天，不过幸好后来我跑得快。”　　别人信口开河，你就信以为真，全然不知许多时候人家只是在拿你说事而已。不要让别人的话改变了你的正常工作、生活。",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 14766,
      "name": "意义深刻的人生哲理故事狂叫的小狗",
      "content": "　　有一天，卡洛夫和斯坦这两个好朋友碰见了，他们决定一起散步。　　　　　　走着走着，突然，一条小狗从一个大门里跑出来，朝他们汪汪地叫着。　　接着，其他的小狗接二连三地跑出来，再接着是所有的小狗都从各个院子里跑出来，汪汪地叫着。　　于是大街上挤满了小狗，也充满了小狗的狂吠。　　两个人中，卡洛夫捡起一块石头想扔过去，斯坦说：　　\"何必那么傻呢?就让这些狗叫好了!你永远没有办法阻止小狗叫，如果你惹了这群畜牲可糟糕了，我太了解它们了。我们还是走我们的吧，别回头看!\"　　他们继续朝前走着，大约走了五十米远，小狗的叫声就越来越小，最后完全消失了。　　卡洛夫对斯坦说：“朋友，看来你是对的!”　",
      "word_count": 238,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15299,
      "name": "拿你说事",
      "content": "　　一只狼出去找食物，找了半天都没有收获。偶然经过一户人家，听见房中孩子哭闹，接着传来一位老太婆的声音“别哭啦，再不听话，就把你扔出去喂狼吃。”狼一听此言，心中大喜，便蹲在不远的地方等起来。太阳落山了，也没见老太婆把孩子扔出来。晚上，狼已经等得不耐烦了，转到房前想伺机而入，却又听老太婆说：“快睡吧，别怕，狼来了，咱们就把它杀死煮了吃。”狼听了，吓得一溜烟跑回老窝。同伴问它收获如何，它说：“别提了，老太婆说话不算数，害得我饿了一天，不过幸好后来我跑得快。”　　别人信口开河，你就信以为真，全然不知许多时候人家只是在拿你说事而已。不要让别人的话改变了你的正常工作、生活。",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 13654,
      "name": "笨鸟先飞",
      "content": "东汉时期，乐羊子的妻子是一位贤德的女子。一次，乐羊子拾到了一块金子，高兴地拿回来交给妻子。妻子说：“有志气的人会严格要求自己，把捡来的东西拿回家是败坏自己的名声。乐羊子深感惭愧，就把金子放回原处，然后说：“你很笨要笨鸟先飞，要出外求学去。”所以乐羊子就出外求学去了。但一年后，乐羊子因为思念妻子返回家中。妻子把他领到织机旁说：“这布是一寸寸、一尺尺织出来的，日积月累才能成丈、成匹。如果我把它剪断，就前功尽弃了。求学也和织布一样，不能在学到一半的时候放弃。” 乐羊子深受感动，又回去求学了，七年没有回家。行动笨拙的鸟要先飞。比喻能力差的人怕落后，做事比别人先动手。",
      "word_count": 245,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 13646,
      "name": "揠苗助长",
      "content": "从前，在一个村子里住着一个人，他有很大一块地，他在地里全种上水稻。他把小苗苗种了下去，今天看看，小苗苗没长高，明天看看，小苗苗还是没长高。这个人着急起来，他想：“小苗苗总是长不高，我应该把小苗拔高一点儿吧。”于是，第二天，他一大早就起床了，到地里开始拔小苗苗，小苗很多，他拔了一天，累得腰也直不起来了。他回到家里，对家里人说：“累死我了，累死我了。今天我总算帮小苗苗长高一点儿了。”他的儿子不知道爸爸是什么意思，就跑到田里去看，结果所有的小苗苗都死了。“揠苗助长”就是从这个故事来的。有人为了急于要把一件事情办好，可是采用了违背事理的方法，结果把事情弄糟了，可以说他是“揠苗助长”。",
      "word_count": 250,
      "estimated_duration": 2.1,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15124,
      "name": "愚蠢的狼",
      "content": "　　一只狼出去找食物,偶然经过一户人家,听到小孩哭声,接着又听见老太婆的声音:“别哭了,再哭就把你扔出去喂狼。”狼一听心中大喜,便蹲在墙角等着,谁知等到天黑也不见把小孩扔出来。晚上狼等得不耐烦了,就想伺机而入。却又听到老太婆说:“快睡吧,别怕,狼来了,咱们就把它杀死煮了吃。”狼吓得一溜烟跑回了窝。同伴问它收获怎样,它沮丧地说:“别提了,老太婆说话不算数,害得我饿了一天,后来幸亏我跑得快。”　　生活中,听人说话得看人看事,听真实些。别把人家的信口开河当成真话,很多时候人家只不过是拿你说事而已。不要为一句廉价的赞语而如坠雾里,迷失自己;也不要为一句盲目的指责而畏首畏尾,改变航向。",
      "word_count": 249,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 14185,
      "name": "运动着钓鱼",
      "content": "通常，人们钓鱼都是用带鱼漂的普通钓鱼竿，除去这些方法以外，人们还可以乘着小船运动着钓鱼。用这种方法，首先要准备好一根结实的长绳子，还要预备一条假鱼。把假鱼拴在绳子上，拖在小船后面。小船上坐两个人，一个人划船，另一个拉绳子。把假鱼拖在水底或者水中间走。肉食鱼，比如鲈鱼、梭鱼、刺鱼，如果发现头上有一条鱼在游，它们会立刻扑上去咬它，绳子会抖动起来。渔夫就知道有鱼儿上钩了，逐渐拉紧绳子，把鱼儿钓上来。运动着钓鱼，总能钓到个头很大的鱼。用假鱼钓鱼的时候，小船要慢慢划，尤其是风平浪静的天气。因为这种天气，即便是隔得很远，鱼儿也能听到桨划着水面的声音。",
      "word_count": 241,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "冒险",
        "习惯"
      ],
      "theme": "科普"
    },
    {
      "cid": 15069,
      "name": "青色的壳",
      "content": "　　干燥而辽阔的大沙漠中间有一块湿地，它也许是整个沙漠世界中最古老的地方。许多年前，这里到处都是森林，可风沙一点一点吞噬着绿色。湿地因为刚好被几块巨大的岩石遮挡着而保存下来，它的范围很小，像大自然形成的一口深深的井。　　蜗牛以前就和妈妈住在湿地里，如今，除了青苔他是整个世界上唯一的生命。沙漠，即使对于最敏捷的猎豹来说，都是无限辽阔的。对于行动缓慢的蜗牛来说，就等于完全不属于它。它不可以离开，因为妈妈告诫，蜗牛只能在潮湿阴暗处生存，在烈日下灭亡。而且沙地对于蜗牛的身体更是危险，干燥的沙子会在片刻间渗入蜗牛黏滑柔软的肉中，夺走他的生命。 ",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 15715,
      "name": "铅笔的原则",
      "content": "　　铅笔即将被集装箱运走，制造者很不放心，把它带到一旁跟它说：“在进入这个世界之前，我有5句话要告诉你，如果你能记住这些话，就会成为最好的铅笔。”　　1．你将来能做很多大事，但是有一个前提，就是你不能盲目自由，你要允许自己被一只手握住；　　2．你可能会经常感受到刀削般的疼痛，但是这些痛苦都是必须的，它会使你成为一支更好的铅笔；　　3．不要过于固执，要承认你所犯的任何错误，并且勇于改正它；　　4．不管穿上什么样的外衣，你都要清楚一点，你最重要的部分总是在里面；　　5．在你走过的任何地方，都必须留下不可磨灭的痕迹，不管是处于什么状态，你都必须写下去。要记住，生活永远不会毫无意义。",
      "word_count": 240,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 15349,
      "name": "经理的假期",
      "content": "　　在一个大型公司里有一位十分出色的业务经理，他的办事效率极佳，业绩良好，并且对工作充满热忱，从来不见他有一丝厌倦的表现。但是他坚持每年一定要定期度假。　　在公司的一件重大合作项目开始进行时，这位经理仍然请了几天假就走了。　　同事对他有意见了，便责问他。　　他回答说：“我该休息了，如果一年的工作能够在十一个月中完成的话，却要我花十二个月去做，我肯定不行。”　　【大道理】：　　长时间的神经或肌肉紧张只会使人越来越感到疲倦。　　在工作一段时间后，来一次彻底的放松，才能让自己的精神和能量得以恢复，只有得到充分的休息后，才能以更充沛的精力投入到工作中。",
      "word_count": 235,
      "estimated_duration": 2.0,
      "tags": [
        "品格"
      ],
      "theme": "品格"
    },
    {
      "cid": 14990,
      "name": "凿壁偷光",
      "content": "　　匡衡年青时十分好学。但家里很穷，买不起蜡烛，一到晚上就不能读书。他见邻居家有烛光，就在墙壁上凿了个小孔，让微光透过小洞照在书上。就这样他常常学习到深夜。他们乡下有个大户人家，并不识字，但有很多藏书。匡衡就到他家去打工，却不要一个工钱。主人家很奇怪，问他要什么，他说：“只要能读遍你家藏书，我就满足了。”主人很感叹，就把书借给他读，终成西汉有名的学者，做过汉元帝的丞相。　　[教学内容]实现人生价值的条件　　[简要分析]人生价值的实现，需要社会提供一定的条件，同时也需要发挥主观能动性，创造必要的条件。匡衡之所以终成大学者，是与他的个人主观努力分不开的。",
      "word_count": 238,
      "estimated_duration": 2.0,
      "tags": [
        "生活",
        "习惯"
      ],
      "theme": "生活"
    },
    {
      "cid": 15426,
      "name": "机会属于有心人",
      "content": "　　1928年，一家化学公司试验室的一位普通工作人员，不经意――也许是个过失――让一个烧锅始终开着过了一个周末。　　星期一早晨，主任化学师发现烧锅中凝结的材料可以拉出纤维。这是个令人振奋的发现。后来，在此基础上，他们终于找到了制造尼龙的办法。这家公司就是目前世界上最大的化学公司――杜邦化学公司。　　可能有人会不以为然地说：“这不过是瞎猫碰着死耗子而已。”但是德国人肯定不会这么说，因为在德国的一家大型化学公司的试验室里，同样的情况发生了多次，而且时间比杜邦公司的发现早得多，可他们每次都把凝结纤维给倒掉了，于是一切又得重新开始。　　看来还是那句老话说得好：“机会属于有心人。”",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "童话",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 13700,
      "name": "小兔和小羊",
      "content": "从前，有一对好朋友，叫小兔和小羊。一天，小兔和小羊高兴地到老师家去学画画，老师要小兔画一条小鱼，小羊画一只很普通的小熊，山羊老师高兴地说：“小羊你画的真棒”。小兔说：“画的好，有什么了不起的”，于是，小兔子气冲冲地走了。第二天，小羊在街上碰见小兔了，小羊说：“昨天……”，没等小羊说完，小兔就说：“你敢和我比口算吗？”小羊说：“好吧！”小兔子不小心算错了，算成了四八三十三了，而小羊算得又准又快。小兔子又说：“你敢和我比写字吗？”结果，小兔子写错了许多字，小羊写得又漂亮又工整。这一次，小兔子彻底服气了，喜欢和别人比较不是坏事，只有竞争才会有进步，但是，它应该也像小羊一样，做事认认真真的，这样才会有进步。",
      "word_count": 250,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15027,
      "name": "人生砝码",
      "content": "　　一个面包师长期从他邻居的一个农民那儿购买黄油。有一天，他觉得本应是三磅重的一包黄油似乎太轻了点。于是他开始定期地称一称黄油，发现每回都是分量不足，就是说，他每次都是多付了钱。　　“您家里没有天平吗?”法官问农民。　　“有哇，法官先生，我有一架天平。”农民回答说。　　“有很准的砝码吗?”　　“没有，法官先生。我不需要砝码。”“没有砝码，那你怎么称黄油呢?”　　“这好办”，农民回答说，“你瞧，就在面包师从我这买黄油的这段时间里，我也一直买他的面包。我总是要同样的重量的面包。每次这些面包就作为称黄油的砝码。如果砝码不准，那就不是我的过错，而是他的过错了。”　　于是，法官判定农民无罪，而面包师不得不承担诉讼费用。",
      "word_count": 248,
      "estimated_duration": 2.1,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 14448,
      "name": "猴子与海豚",
      "content": "出海航行的人喜欢带着一些动物，以供旅行中消遣。有个海员带着一只猴子航海，当到达雅典阿提卡的苏尼翁海峡时，一场风暴突然袭来，船被狂风巨浪打翻了，大家都纷纷跳入水中逃生，猴子也机灵地跳入水中。海豚看见了它，以为是人，立即钻到它底下，把它托起来，安全地送往岸边。到达雅典海港珀赖欧斯时，海豚问那猴子是不是雅典人。他回答说：“是的，我祖先都是名人显贵。”海琢接着又问他知不知道珀赖欧斯。猴子以为海豚所说的也是个人，所以答道：“他是我非常要好的朋友。”海豚对猴子的谎话十分气愤，便不再托住猴子，让他淹死于海水中。这故事是说那些信口雌黄的人。",
      "word_count": 235,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 14944,
      "name": "母爱的视角",
      "content": "　　刘翔刚成名时，上海滩的许多媒体记者纷纷到刘翔的家里去采访，刘翔的母亲吉粉花说了一句让许多媒体感动不已的话：“你们看我家刘翔，跑步的时候，身上的肉凸起来了，脸也红了，冲刺的时候，乌珠也凸出来了。”　　也许没有一位观众会为刘翔冲刺时眼睛凸出来，竭尽全力一拼的样子担忧。当人们为刘翔的胜利喝彩时，他的母亲却在忧心自己的儿子跑步跑得太吃力了。　　这就是母爱的视角。　　母亲看自己孩子的视角是不同的，即使自己的孩子很成功，很强势，在这个社会上根本不吃亏，她们仍然会担忧。也许直到她们生命终结的那一刻，仍会用最后的气力提醒自己的孩子：好好过日子。",
      "word_count": 237,
      "estimated_duration": 2.0,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 13997,
      "name": "嗟来之食",
      "content": "齐国大饥荒。有个人叫黔敖[qián至áo]，他煮了一大锅粥，摆在大路边上，救济挨饿的人。有一个人饿得有气没力，跌跌撞撞地从大路那头走过来。黔敖看见了就大声吆喝说：“嗨，到这儿来！我让你吃个饱！”那个人抬起头来，瞪着眼睛对黔敖说：“你吆喝什么！我就不吃那些吆喝别人的人的东西，所以饿成这样了！我才不吃你的东西哪！”黔敖才觉得自己的态度不好，赶忙道歉。可是那个人怎么说也不肯吃，终于饿死了。“嗟来之食”就是从这个故事来的，比喻用恶劣的恩赐态度给别人的东西。有人很有骨气，拒绝接受带有侮辱性的什么“恩惠”，可以说他“不食嗟来之食”。“嗟”是吆喝的声音，“来”是很不礼貌地呼唤别人过来。",
      "word_count": 239,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "习惯"
      ],
      "theme": "科普"
    },
    {
      "cid": 13673,
      "name": "徒劳的乌鸦",
      "content": "宙斯想要为鸟类立一个王，指定一个日期，要求众鸟全都按时出席，以便选他们之中最美丽的为王。众鸟都跑到河里去梳洗打扮。寒鸦知道自己没一处漂亮，便来到河边，捡起众鸟脱落下的羽毛，小心翼翼地全插在自己身上，再用胶粘住。指定的日期到了，所有的鸟都一齐来到宙斯面前。宙斯一眼就看见花花绿绿的寒鸦，在众鸟之中显得格外漂亮，准备立他为王。众鸟十分气愤，纷纷从寒鸦身上拔下本属于自己的羽毛。于是，寒鸦身上美丽的羽毛一下全没了，又变成了一只丑陋的寒鸦了。这故事是说，借助别人的东西可以得到美的假象，但那本不属于自己的东西被剥离时，就会原形毕露。",
      "word_count": 238,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 13782,
      "name": "贝多芬失聪",
      "content": "贝多芬感觉到自己的耳朵越来越聋时，他几乎绝望了。人生似乎不值得活下去了：对一个音乐家来说，还有比听不见他喜欢听而且靠它生活的甜美声音更不幸的事情吗！起初，只有威格勒医生和斯蒂芬.冯.勃罗伊宁等几个老朋友知道他的不幸。他放弃到各王宫去听他如此喜爱的欢快的音乐会，他怕人们注意到他的耳聋，以为一个听不见声音的音乐家是写不出好作品来的。不！他想起他想写的一切音乐，“我要扼住命运的喉咙！”也许对他来说，在耳聋的时候创作音乐并没有别的音乐家那么难。在他看来，音乐不仅是用迷人的声音安排各种主题或音型，它也是表现最深刻的思想的一种语言。",
      "word_count": 241,
      "estimated_duration": 2.0,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15125,
      "name": "骆驼的成功",
      "content": "　　一头老骆驼在垂暮之年,又一次穿越了号称“死亡之海”的大沙漠凯旋。一群驴子请老骆驼去介绍经验。“其实没有什么好说的,”老骆驼说,“认准目标,耐住性子,一步一步往前走,就到达了目的地。”“就这些了吗?还有没有?”驴子反复问。“没有了,就这些。”老骆驼平静地答道。“我还以为能说出些什么惊人的话语来,谁知三言两语就完了。”驴群都摇了摇头,“一点都不精彩,令人失望。”然后散开了。　　生活中,成功之道其实很简单,认准目标,耐住性子,一步一步往前走,就到达了目的地。在追求成功的过程中,没有太多的豪言壮语和掌声鲜花,只要耐得住寂寞,抵得住诱惑,守得住清贫,经得起风雨,把握住方向,成功就不会太遥远。",
      "word_count": 243,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 15084,
      "name": "宝宝启蒙教育童话故事知",
      "content": "　　小猪的果园里结满了许许多多晶莹剔透的、圆溜溜的葡萄，小红狐看见了，馋得口水直流。　　　　　　小红狐看着这么多的葡萄心想：“要是我能拿走一些的话，妈妈一定会非常高兴的。”　　小红狐趁着小猪不在家，摘了满满一篮子的葡萄，小红狐高兴的把葡萄那回家，狐狸妈妈看到小红狐抱着满满一篮子的葡萄惊讶的说：“你怎么会有这么多的葡萄?”　　小红狐说：“是我从小猪那里拿的。”　　“那小猪知道吗?”狐狸妈妈问。　　小红狐低下头说：“不知道。”　　狐狸妈妈生气的责怪小红狐说：“你这样做是不对的，在没有经过别人同意的情况下，擅自拿走他人的东西，这是偷窃的行为。”　　小红狐哇哇大哭了起来，说：“我不是小偷，我是好孩子。” ",
      "word_count": 240,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15270,
      "name": "树根与枝头",
      "content": "　　有一位弟子，总爱在人前炫耀自己。　　一日，师傅把他带到一棵树前，问：“这棵树的枝头美吗？”　　“当然，枝头开满的花朵是多么鲜艳美丽啊！”弟子说。　　一阵风吹过，枝头发出“哗啦啦”的声音。　　“你听见什么了吗？”师傅又问。　　“当然听见了，枝头发出的声音是多么清脆悦耳啊！”弟子答。　　“但你知道一棵树的枝头在汉字中叫什么吗？它叫‘末’！”师傅指着树底说，“你看到树根了吗？你听见树根发出的声音了吗？”　　“树根埋在地下，怎么能看见呢？树根是静的，又怎么能听见它的声音呢？”弟子说。　　“但你知道一棵树的树根在汉字中叫什么吗？它叫‘本’！”师傅说，“招摇在树木顶端的是末节，沉默在树木底层的才是根本。”　　这以后，这位弟子再也不在人前卖弄自己了。",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "科普"
      ],
      "theme": "科普"
    },
    {
      "cid": 14545,
      "name": "秋天的原始森林",
      "content": "我们正忙着迎送“客人”，送走一批来一批，送走一批又来一批。这些客人不是别人，它们是鸟儿、野鸭和雁。它们从北方、从苔原来到我们这里。不过，它们是路过我们这儿，停留的时间不长。也许，今天你还看到它们在这里休息、吃东西；明天你再去，它们已经不在了。因为在半夜里，它们就已经不慌不忙地出发了。我们正欢送在这些鸟儿，它们大部分候鸟，现在都已经踏上了遥远的秋天的旅程，去追寻那已经逝去的阳光，到温暖的地方去过冬了。贝瓦提示：这个故事告诉小朋友候鸟的一些生活习惯，多数候鸟之所以南飞，是因为它们需要在温暖的地方才能生存，另外，为了逃避天敌，它们喜欢夜里飞行。",
      "word_count": 240,
      "estimated_duration": 2.0,
      "tags": [
        "生活",
        "冒险"
      ],
      "theme": "生活"
    },
    {
      "cid": 15698,
      "name": "搁浅的游艇",
      "content": "　　有两个人驾驶一艘小游艇出海游玩。　　途中他们发现一个美丽的小岛，便将游艇靠近小岛停下，然后两人兴高采烈地上了小岛。　　两人一直玩到傍晚退潮的时候，到了岛边他们才发现糟糕了，游艇搁浅了，动弹不得。　　两人中的一个急的要命，想尽各种法子都无法使游艇重新入水。　　而另一个人却躺在沙滩上，一副若无其事的样子。　　“你倒是过来帮帮忙啊，难道你一点也不担心吗？”着急的人喊道。　　躺着的人回答：“现在做什么都无济于事，着急有什么用？等再过一会儿，涨潮了，游艇也就自然回到了水里。”　　【哲理启示】：　　很多事情操之过急并不能达到目的，只有耐心地等待，到恰当的时机再做努力则能一蹴而就。",
      "word_count": 240,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 13963,
      "name": "偷东西的小孩",
      "content": "有个小孩在学校里偷了同学一块写字石板，拿回家交给母亲。母亲不但没批评，反而还夸他能干。第二次他偷回家一件大衣，交给母亲，母亲很满意，更加夸奖他。随着岁月的流逝，小孩长大成小伙子了，便开始去偷更大的东西。有一次，他被当场捉住，反绑着双手，被押送到刽子手那里。他母亲跟在后面，捶胸痛哭。这时，小偷说，他想和母亲贴耳说一句话。他母亲马上走了上去，儿子一下猛地用力咬住她的耳朵，并撕了下来。母亲骂他不孝，犯杀头之罪还不够，还要使母亲致残。儿子说道：“我初次偷石板交给你时，如果你能打我一顿，今天我何至于落到这种可悲的结局，被押去处死呢？”这故事说明，小错起初不惩治，必将酿成大错。",
      "word_count": 250,
      "estimated_duration": 2.1,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 13676,
      "name": "圣诞树的故事",
      "content": "据说有一位农民在一个风雪交加的圣诞夜里接待了一个饥寒交迫的小孩，让他吃了一顿丰盛的圣诞晚餐，这个孩子告别时折了一根杉树枝插在地上并祝福说：\"年年此日，礼物满枝，留此美丽的杉树，报答你的好意。\"小孩走后，农民发现那树枝竟变成了一棵小树，他才明白自己接待的原来是一位上帝的使者。这个故事就成为圣诞树的来源。在西方，不论是否基督徒，过圣诞节时都要准备一棵圣诞树，以增加节日的欢乐气氛。圣诞树一般是用杉柏之类的常绿树做成，象征生命长存。树上装饰着各种灯烛、彩花、红黄彩球、玩具、圣诞钟、心型饼干、星星，挂上各种圣诞礼物。圣诞之夜，人们围着圣诞树唱歌跳舞，尽情欢乐。",
      "word_count": 248,
      "estimated_duration": 2.1,
      "tags": [
        "科普",
        "冒险",
        "传统"
      ],
      "theme": "科普"
    },
    {
      "cid": 13994,
      "name": "月夜忆舍弟",
      "content": "【注解】：１、戌鼓：戌楼上的更鼓。２、边秋：一作“秋边”，秋天的边境。３、长：一直，老是。【韵译】：戌楼响过更鼓，路上断了行人形影，秋天的边境，传来孤雁悲切的鸣声。今日正是白露，忽然想起远方兄弟，望月怀思，觉得故乡月儿更圆更明。可怜有兄弟，却各自东西海角天涯，有家若无，是死是生我何处去打听？平时寄去书信，常常总是无法到达，更何况烽火连天，叛乱还没有治平。【评析】：诗作于乾元二年（７５９），这时安史之乱尚未治平，作教师于战乱中，颠沛流离，历尽国难家忧，心中满腔悲愤。望秋月而思念手足兄弟，寄托萦怀家国之情。全诗层次井然，首尾照应，结构严密，环环相扣，句句转承，一气呵成。“露从今夜白，月是故乡明”句，可见造句，的神奇矫健。",
      "word_count": 246,
      "estimated_duration": 2.0,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 14109,
      "name": "太阳系九兄弟",
      "content": "在太阳系这个大家庭中有九个孪生“兄弟”，它们是水星、金星、地球、火星、木星、土星、天王星、海王星和冥王星。它们都绕着太阳运转，所以我们也称它们是九大行星。“九兄弟”也有各自的特点，最有趣的是金星，它是地球的近邻，也是天空中最细亮的一颗星，我国古代叫它“太白金星”。由于金星的自转方向与其他行星相反，是自东向西运转的，所以，只有在金星上才能见到太阳“西升东落”的有趣现象。九大行星中最美丽的是土星、木星和天王星，他们都具有美丽的光环。土星还拥有23颗卫星，是九大行星中的冠军。九大行星中体积最大，体重最重是木星，是九“兄弟”中的老大。体积最小，体重最轻的则是远离太阳的冥王星。",
      "word_count": 245,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "生活",
        "历史"
      ],
      "theme": "科普"
    },
    {
      "cid": 16152,
      "name": "贪婪是厄运的源头：偷大米的猴子",
      "content": "　　在阿尔及尔地区有一种猴子，非常喜欢偷食农民的大米。当地的农民根据猴子的特性，发明了一种捕捉猴子的巧妙方法。　　农民们把一只葫芦型的细颈瓶子固定好，系在大树上，再在瓶子中放入猴子们最爱吃的大米，然后就静候佳音了。　　到了晚上，猴子来到树下，见到瓶中的大米十分高兴，就把爪子伸进瓶子里去抓大米。这瓶子的妙处就在于猴子的爪子刚刚能够伸进去，等它抓一把大米时，爪子却怎么也拉不出来了。贪婪的猴子绝不可能放下已到手的大米，就这样，它的爪子一直抽不出来，它就死死地守在瓶子旁边。　　直到第二天早晨，农民把它抓住的时候，它依然不会放开爪子，直到要把那把米放入嘴中。　　　　 ",
      "word_count": 246,
      "estimated_duration": 2.0,
      "tags": [
        "动物",
        "科普"
      ],
      "theme": "动物"
    },
    {
      "cid": 15696,
      "name": "雕塑家的秘诀",
      "content": "　　从前有个出色的雕像家，他的手艺远近闻名。　　一天有一个爱好雕像的人来向他请教其中的秘诀，雕像家毫不隐瞒地告诉他说：“没什么秘诀。只要做到一下两点就行了：一是要把鼻子雕大一点；二是要把眼睛雕小一点。”　　这个人又问道：“为什么要这样呢？”　　雕像家解释说：“这很简单，若鼻子大了，还可以往小里修改；若眼睛小了，还可以扩大。如果一开始鼻子就小了，就再也无法加大了；眼睛一开始雕大了，也就没办法改小了。”　　“哦，还真是那么回事。”爱好雕像的人茅塞顿开。　　【哲理启示】：　　为人处世，一定要为自己和他人留一些回旋的余地，话不可说满、事不可做绝。　　只有这样，你才能行动自如，别人也会更自在。",
      "word_count": 238,
      "estimated_duration": 2.0,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15047,
      "name": "偷鸡贼",
      "content": "　　有个人专门偷邻居的鸡。有人劝告他：“快不要偷了，这是不道德的。”他说：“我决心痛改前非，不过我偷瘾很重，一下子不偷也很困难。这样吧，从今天起我减少到一月偷一只，到明年就可以不偷了。明知是不道德的事，就应及早改正，为什么还要等到明年呢？”　　[教学内容]意识能够反作用于客观事物　　[简要分析]正确的意识能够指导人们有效地开展实践活动，促进客观事物的发展；错误的意识则会把人的活动引向歧途，阻碍客观事物的发展。因此，我们一定要重视意识的作用，重视精神的力量，自觉树立正确的思想意识，克服错误的思想意识。故事中的主人公明明知道是错的，为什么不及时改正、还要等到明年呢？",
      "word_count": 244,
      "estimated_duration": 2.0,
      "tags": [
        "科普"
      ],
      "theme": "科普"
    },
    {
      "cid": 14397,
      "name": "金陵酒肆留别",
      "content": "【注解】：１、金陵：南京。２、酒肆：酒店。３、吴姬：吴地的青年女子，这里指卖酒女。４、压酒：酒酿成时，压酒糟取酒。５、尽觞：干杯。【韵译】：春风吹柳花扬，酒店美酒飘香，吴国美女酒，殷勤劝客品尝。金陵年青朋友，都来为我送行，要走的要留的，各人把酒喝干。敬请诸位朋友，问问东去流水，它比离情别绪，到底谁短谁长？【评析】： 这首小诗描绘了在春光春色中江南水乡的一家酒肆，诗人满怀别绪酌饮，“当垆 姑娘劝酒，金陵少年相送”的一幅令人陶醉的画图。风吹柳花，离情似水。走的痛饮，留的尽杯。情绵绵，意切切，句短情长，吟来多味。沈德潜《唐诗别裁集》说此 诗“语不必深，写情已足”。全诗可见诗人的情怀多么丰采华茂，风流潇洒。",
      "word_count": 235,
      "estimated_duration": 2.0,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 13723,
      "name": "磨杵成针",
      "content": "李白是唐朝有名的诗人。据说他年轻的时候，读书进步得很慢，他心里就不耐烦起来。有一天，他出门去玩儿，看见一个老婆婆蹲在小溪旁边，拿着一根铁棒在石头上磨。李白觉得很奇怪，就问：“老婆婆，你这是干什么？”老婆婆头也不回，一边磨她的铁棒，一边回答说：“我在磨绣花针！”李白更奇怪了，又问：“这么粗的铁棒，能磨成绣花针吗？”老婆婆说：“我今天磨，明天磨，铁棒只会越磨越细，哪怕它磨不成绣花针！”李白听了老婆婆的话，心里像开了窍。他从此刻苦用功，果然成了一个很有文才的人。“磨杵成针”就是从这个故事来的。这个成语说明只要下苦功夫，一定能得到成功。所以常有人说：“只要功夫深，铁杵磨成针。”",
      "word_count": 241,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 16980,
      "name": "给自己一个好心情【儿童益智故事】",
      "content": "　　一位女士在珠宝店的柜台前挑选珠宝，她把装着几本书的包放在旁边。　　这时，一个男士也来到柜台前看珠宝，女士小心地把书包移开。　　男士却十分生气地瞪着女士，觉得受到了侮辱，然后便离开了珠宝店。　　女士也很莫名其妙，自己又没把他当坏人，只是好意。也没了心思，出门开车回家。　　在回去的路上，她和一辆卡车同时抵达一个路口。　　女士以为卡车一定会仗着车大，抢先冲过去，下意识地减慢速度让行，没想到卡车先停了下来，司机却探出头来，微笑着示意女士先过去。　　女士开车过了路口，满腔的不快一扫而光。　　感悟：不要因为别人的坏情绪而影响了自己的心情，给别人一个微笑，会换来更多的微笑。",
      "word_count": 242,
      "estimated_duration": 2.0,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 16631,
      "name": "石头都能变成佛【儿童益智故事】",
      "content": "　　有一个沙弥耐不住禅院的寂寞，老觉得修行得太慢，感觉不出自己的长进，甚至怀疑自己究竟能不能修成正果。　　有一天，他再也没法忍受了，就向老禅师发牢骚，说自己好像没有慧根、缺少佛性，对自己失去信心了。　　老禅师微微一笑说：“山腰的工地上，石匠们正为本寺加工佛像，你反正也静不下心来，就跟他们去劳动吧，做个帮手、学点手艺……”　　沙弥一听，居然特别高兴，心想，终于可以出去冒冒风、乐呵乐呵了。　　可是，三天后，沙弥又来见禅师，他满脸歉疚地说：“师傅，我还是回来修行吧，连四角八棱的粗岩糙石都能变成仪态万方的石佛，何况我是一个人呢!”　　老禅师舒心地笑了。　　石头都能变成佛，还有人做不到的事情吗?",
      "word_count": 244,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 14497,
      "name": "近试上张水部",
      "content": "【注解】：１、舅姑：公婆。【韵译】：洞房里昨夜花烛彻夜通明，等待拂晓拜公婆讨个好评。打扮好了轻轻问郎君一声：我的眉画得浓淡可合时兴？【评析】：朱庆余曾得到张籍的赏识，而张籍又乐于荐拔后辈。因而朱庆余在临应考前作这首诗献给他，借以征求意见。全诗以“入时无”三字为灵魂。新娘打扮得入不入时，能否讨得公婆欢心，最好先问问新郎，如此精心设问寓意自明，令人惊叹。张籍在《酬朱庆余》诗中答道：“越女新妆出镜心，自知明艳更沉吟。齐纨未足时人贵，一曲菱歌敌万金。”把朱氏比作越州镜湖的采菱女，不仅长得艳丽动人，而且有绝妙的歌喉，这是身著贵重丝绸的其他越女所不能比并的。文人相重，酬答俱妙，千古佳话，流誉诗坛。",
      "word_count": 250,
      "estimated_duration": 2.1,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 13761,
      "name": "杀鸡取蛋",
      "content": "有个老太婆，养着一只母鸡。这母鸡可是个宝贝，他每天下一个黄灿灿的金蛋。老太婆每天能捡到这么一大砣金子，什么事儿也不用干，日子还过得挺阔气。她闲得没法儿，就天天守着她的宝贝鸡，只盼望他早点下蛋。有一天，母鸡照例又下了一个金蛋。老太婆把金蛋托在手上，心里想：“这宝贝鸡一天只下一个金蛋，真叫人等得闷气。不如宰了他，把他肚子里的蛋一古脑儿取了出来吧。”老太婆拿定主意，真把这宝贝鸡宰了。没想到打开肚子一看，一个金蛋也没找着——长成的金蛋已经下完了，新的金蛋可还没长成。“杀鸡取蛋”就是从这个故事来的。为了急于得到某种利益，毁坏了产生这种利益的根本，可以说是“杀鸡取蛋”。",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 13867,
      "name": "食虫花",
      "content": "一只蚊子在林中的沼泽地上空飞呀，飞呀，它觉得累了，想喝点儿水。它看到一朵花：绿色的细茎，细茎上部挂着白色的小怜铛，下部长着一片片深红色的小圆叶子，像小花盘一样丛生在细茎周围。小圆叶上长着绒毛，绒毛上闪烁着亮晶晶的露水珠。小蚊子落在叶子上，伸过嘴去吸露水，可是露水是粘的，像胶水一样，把蚊子的吸管粘住了。突然，绒毛全都动起来，像触手一样伸过来，抓住了小蚊子。圆叶子合拢起来，小蚊子不见了。后来，当圆叶子重新张开的时候，小蚊子干瘪的躯壳掉在地上，花儿把蚊子的血都吸干了。这是一种可怕的花，食虫的花，叫做毛毡苔。它会捕捉小昆虫，并把它们吃掉。",
      "word_count": 237,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 14474,
      "name": "长信怨",
      "content": "【注解】：１、奉帚句：意为清早殿门一开，就捧着扫帚在打扫。２、团扇：相传班婕妤曾作《团扇苻》。３、日影：这里也指皇帝的恩意。【韵译】：清晨金殿初开，就拿着扫帚扫殿堂；姑且手执团扇徘徊度日，消磨时光。即使颜白如玉，还不如丑陋的寒鸦；它飞还昭阳殿，还带君王的日影来。【评析】：这首宫怨诗是借咏汉班婕妤而慨叹宫女失宠之怨的。婕妤初受汉成帝宠幸，后来成帝偏幸赵飞燕妹妹，她即求供养太后于长信宫。诗的首句即写供奉太后之事；二句写婕妤曾作“团扇诗”《怨歌行》，自比扇子，恐怕秋凉被弃箧中；三、四句写虽颜美如玉，失宠之后却不如丑陋的乌鸦。以颜色比颜色，虽不同伦类，却显得奇特精巧，写出宫女失宠之后，对其同类的嫉羡之情。",
      "word_count": 250,
      "estimated_duration": 2.1,
      "tags": [
        "历史"
      ],
      "theme": "历史"
    },
    {
      "cid": 14580,
      "name": "秋夜寄邱员外",
      "content": "【注解】：１、邱员外：名丹，苏州人，曾拜尚书郎，后隐居平山上。２、属：正值。３、幽人：悠闲的人，指丘员外。【韵译】：怀念您啊，在这悲凉的秋夜；我独自散步访咏叹凉爽的秋天。空山寂静能听到松子落地声，我想您也在思友而难以成眠。【评析】：这是一首怀人诗。诗人与丘丹在苏州时过往甚密，丘丹临平山学道时，诗人写此诗以寄怀。诗的首两句，写自己因秋夜怀人而徘徊沉吟的情景；后两句想象所怀的人这时也在怀念自己而难以成眠。隐士常以松子为食，因而想到松子脱落季节即想起对方。一样秋色，异地相思。着墨虽淡，韵味无穷；语浅情深，言简意长。全诗以其古雅闲淡的风格美，给人玩绎不尽的艺术享受。",
      "word_count": 235,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 14596,
      "name": "奉和中书舍人贾至早朝大明宫",
      "content": "【注解】：１、紫陌：京都的道路。２、皇州：帝都，指长安。３、仙仗：指皇帝的仪仗。４、凤凰池：也称凤池，指中书省。【韵译】：五更鸡鸣，京都路上曙光略带微寒；黄莺鸣啭，长安城里已是春意阑珊。望楼晓钟响过，宫殿千门都已打开；玉阶前仪仗林立，簇拥上朝的官员。启明星初落，花径迎来佩剑的侍卫；柳条轻拂着旌旗，一滴滴露珠未干。唯有凤池中书舍人贾至，写诗称赞；他的诗是曲阳春白雪，要和唱太难。【评析】：这是以咏“早朝”为题的唱和诗，内容只尽力铺设早朝的庄严隆重而已，无甚价值。诗围绕“早朝”两字作文章；“曙光”、“晓钟”、“星初落”、“露未干”都切“早”字；而“金阙”、“玉阶”、“仙仗”、“千官”、“旌旗”，皆切“朝”字。末联点出酬和之意，推崇对方。表示谦卑，都恰到好处。",
      "word_count": 243,
      "estimated_duration": 2.0,
      "tags": [
        "历史"
      ],
      "theme": "历史"
    },
    {
      "cid": 14928,
      "name": "獐鹿之辨",
      "content": "　　王安石之子只有几岁的时候，有个客人送给他家一头獐和一头鹿，关在一起。客人问他：“哪只是獐，哪只是鹿？”他从来没有看见过这两种稀罕的动物，看了半天，答道：“獐旁边的那只是鹿，鹿旁边的那只是獐。”客人听了，十分惊奇。　　[教学内容]要重视思维形式的作用　　[简要分析]在叫维中作出正确判断，基本要求是：判断必须真实、准确，如实地反映客观事物的本来面貌；判断应当回答实践中提出的问题，能够指导人们去进行实践活动。王安石之子的回答，表面看来，倒也没错，可究其实质，是废话一句，因为它没有回答任何具体问题。现实生活中也常有此情形：大块文章，洋洋洒洒，大会报告，滔滔不绝，但实际上不解决任何问题。",
      "word_count": 248,
      "estimated_duration": 2.1,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 17065,
      "name": "宋人疑邻【韩非子寓言故事】",
      "content": "　　宋人疑邻　　宋国有个有钱的人。有一天下大雨，把他家的墙壁冲塌了一块。他的儿子说道：\"不赶快修补起来，一定会有小偷爬进来的。\"邻家的老大爷也这样警告他。 当天夜里，他家果真被盗贼偷走了大量的财物。 这个有钱人的一家人都夸他的儿子有先见之明，却怀疑邻家的老大爷可能是个盗贼。　　寓意：以亲疏来判断是非是非常有害的。生活中的一些误解和恩怨，就是由此而来。　　想到安徒生的《赛跑》，评价标准因人而异，实际生活也会因个别人的意图为指挥棒，话同人不同，结果也不同。韩非洞察力甚厉害！　　原文：宋有富人，天雨墙坏。其子曰：\"不筑，必将有盗。\"其邻人之父亦云。暮而果大亡其财。其家皆智其子，而疑邻人之父。",
      "word_count": 247,
      "estimated_duration": 2.1,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15157,
      "name": "李超人与一枚硬币",
      "content": "　　李嘉诚非常有钱。有一次他去酒店，车一停，门童赶快跑上来开了门，李嘉诚一转身给了他50元港币小费，掏钱的时候突然掉了一个1块钱的硬币，那个硬币咕噜咕噜滚到了很远的地方。李嘉诚不顾众目睽睽，一路小跑过去，把那枚硬币捡起来，装进了口袋里。在场的人觉得非常奇怪，这个亿万富翁竟然连一个小硬币也不放过。是不是太财迷……？　　启示：　　启示一：只有在生活中不浪费一枚硬币，你在工作、事业中才会有很强的成本节约意识。　　启示二：李嘉诚并不缺那一枚小硬币，只不过他养成了节俭的习惯而已。一个成功的人其实没有非常过人之处，但往往有非常好的习惯：优秀是一种习惯。",
      "word_count": 235,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 14079,
      "name": "野鼠搬出了树林",
      "content": "寒冬季节，林中许多野鼠的粮仓里已经空了。它们纷纷离开了自己的洞穴，为的是躲避银鼠、鸡貂和其他肉食动物。这时，白雪给大地和树林披上了银白色的盛装，已经找不到吃的东西了。所以，成群饥饿的野鼠跑出了树林。这时候可是其他肉食动物捕食野鼠的大好时机，银鼠（又称伶鼬，主要以鼠类为食）在追逐野鼠，可银鼠太少了，它们不能消灭所有的野鼠。如果野鼠逃出了森林，它们会专门偷取人们的粮食。所以大家要看好粮仓，千万不要被这些野鼠给偷走了哦！贝瓦提示：这个故事告诉小朋友，当野鼠没有粮食的时候，就会跑出森林偷走农民伯伯的粮食，而银鼠是人类的好朋友，它会帮助我们消灭野鼠。",
      "word_count": 246,
      "estimated_duration": 2.0,
      "tags": [
        "生活",
        "冒险"
      ],
      "theme": "生活"
    },
    {
      "cid": 14156,
      "name": "向跳甲虫进攻",
      "content": "与跳甲虫进行战斗需要做这样的准备。装备好系有小旗子的长矛，小旗子的两面要涂上厚厚的胶水，只留出来大约 7厘米宽的旗子下沿儿不涂胶水。拿着这件武器到菜园里，在菜畦间来回走，把小旗子保持在蔬菜上方，让没涂胶水的旗子的下沿碰到蔬菜。跳甲虫往上一跳，就粘到了胶水上。不过这样还不能以为自己胜利了。敌人的有生力量可能还会向菜园子进攻的。第二天早晨要早点儿起床，趁着露水没干，用筛子把炉灰渣、烟灰或者石灰粉末筛到菜叶上。如果在大面积的菜地上撒粉灰，就不能人工来做，只能用飞机了。这种方法对蔬菜没什么危害，却能把跳甲彻底从菜园里赶走。",
      "word_count": 237,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 16888,
      "name": "陈平过河【儿童益智故事】",
      "content": "　　汉朝有个谋士叫陈平。有一天，他穿了一套新衣服，腰上佩着一把宝剑，来到渡口，找到一个船夫替他撑船过河。船夫看他穿着新衣，以为他腰包里装了不少金银财宝，便想等船到河中央时，将他谋财害命。陈平坐在船尾，看船夫不住飘过来不怀好意的眼光，知道他心中有邪念，便故意叫着说：“哎呀！好热哟！要不要我来帮你撑一会儿船？”说着，一面当船夫的面，把身上的衣服一件件脱下来放在船板上。船夫看他放下衣服时，并没钱币的声音，知道他身上没有财宝，便打消抢劫的坏主意了。　　启示：我们一生，难免会经历许多困难和危险，假如在事前能有周密的顾虑，想出万全的办法来加以防范，就可以化解很多麻烦。",
      "word_count": 245,
      "estimated_duration": 2.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    }
  ]
}