{
  "package_name": "4-6岁故事包",
  "package_id": "46",
  "age_group": "4-6岁",
  "total_duration": 120,
  "story_count": 6,
  "target_duration": 120,
  "price": 79,
  "description": "适合学龄前儿童，情节丰富，有想象力，教育意义",
  "stories": [
    {
      "cid": 17625,
      "name": "铁炉",
      "content": "　　在希望还有用处的时代，一位王子被一位老巫婆施了法，困在森林中的一个大铁炉里。 许多年过去了，没有人能救出他。　　一天，一位公主来到了大森林，她迷路了，找不到他父亲的王国了。她在森林里胡乱转了九天，最后来到铁炉前。　　突然铁炉里传出一个声音：“你从哪里来？要到哪里去？”　　公主答道：“我找不到父亲的王国，没法回家了。”　　铁炉里的声音又说道：“我会很快帮你回家的，只要你肯答应我一件事。我是一位王子，我的国家比公主你的要强大得多，我要娶你为妻。”　　公主很害怕，她想：“天啊！我怎能和一个铁炉在一起呢？”不过她太想回家了，便答应了他的要求。　　但是他又说：“你回去后必须再来，带一把刀子，在铁炉上刮个洞。”　　说完，他派了个向导送公主回家，向导在旁边一直不做声，两小时后，公主就到家了。公主回来了，宫中一片欢腾，老王吻了女儿，可公主愁眉苦脸，说：“亲爱的父王，我可吓坏了，要不是在森林中遇到了一个铁炉，我可就永远回不了家了。可是我不得不答应铁炉的要求，回去把他救出来，然后嫁给他。”　　老王一听几乎晕了过去，因为他只有这个独生女儿。于是商量着，想让磨坊主那漂亮的女儿顶替公主去。女孩被带到森林里，他们给了她一把刀，她便开始刮起铁炉来。她刮了整整一天，却没有刮下丝毫铁片。　　天快亮了，炉子里面叫道：“外面像是白天了。”　　姑娘回答说：“是呀！我好像听到爸爸磨房里的机器的轰鸣声了。”　　“这么说你是磨房主的女儿，赶快走开，让公主来。”　　姑娘马上离开了，她告诉国王，炉子里的人只要公主去。国王听了很害怕，公主也吓得一个劲地哭。国王又派了一个养猪人的女儿去森林，还给了她一块金子，这姑娘比磨房主的女儿漂亮得多。姑娘拿着刀子在炉子上刮了一整天，可还是没刮下什么东西。天亮时，炉里的声音又叫道：“外面像是白天了。”　　姑娘回答：“是啊！我仿佛听到爸爸在吹牧笛了。”　　“这么说，你是牧人的女儿啦！你马上回去要公主来，否则整个王国就会被夷为平地，片瓦不留。”　　公主得知后，除了啼哭，也没办法，只有履行她的诺言。于是她告别了她的父王，拿着把刀子，径直向森林中的那铁炉走去。一到那，她便动手刮，铁皮一层层被刮开，两小时后，一个小洞出现了。她透过那洞朝里瞅了瞅，原来炉子里呆着位年轻英俊的小伙子。小伙子浑身珠光宝气，公主不禁心头一喜。她继续刮，不久就刮出了个很大的洞，那年轻人可以钻出来了。年轻人一出来就说：“现在，你属于我，我属于你。你是我的新娘，是你救了我。”　　王子立刻要带公主回他的王国，但公主请求再去见父王一面。王子答应了，但只准她和她父亲最多说三句话。公主急匆匆地赶回了家，可她的话儿远远不止三句。于是那铁炉立刻不见了，远远地飞过了玻璃山和锋利的宝剑的那边。可王子还是得救了，不再被关在里面。　　随后公主告别了父王，带了些零星的钱儿，又回到森林里。她四处寻找那铁炉，可哪里找得到。她找了九天，已是饥肠辘辘了，不知该怎么办好，因为已没有半点东西可吃了。天黑了，她爬上一棵小树，打算在上边过夜，因为害怕野兽。半夜时分，她发现远处有盏小灯，心想：“啊，这下我得救了！”　　她滑下树，向那灯光走去，一边走一边祈祷着。她来到了一座小旧屋前，见周围长满了草，门外堆着一小堆木柴。“唉，我现在怎么进去呀？”她心里嘀咕着。她往窗户里探了探头，看到满屋子是大大小小的癞蛤蟆，却有一张铺陈华丽的桌子，上面摆着酒和烤肉，碟子杯子都是银的。　　于是她鼓起勇气去敲门，只听一只肥大的蛤蟆 立刻叫道：　　“绿色的小侍女，　　盘腿儿小侍女，　　盘腿的小狗儿，　　蹦来又蹦去呀，　　快看外面是谁哟。”　　一只小蛤蟆蹦来开了门。公主进了屋，大伙儿都欢迎她，请她坐下。蛤蟆问公主：“你从哪来？要到哪去？”　　于是公主向它们说了自己的遭遇：因为自己和父王多说了几句，铁炉和王子就不见了，现在就是到天涯海角她也要找到他。于是老蛤蟆又说道：　　“绿色的小侍女，　　盘腿儿小侍女，　　盘腿的小狗儿，　　蹦来又蹦去呀，　　快把大盒子背过来。”　　小蛤蟆又蹦过去背来一个盒子。随后它们让公主饱餐了一顿，又给她铺了张床，上面垫着丝绸和丝绒，卧在上面舒服极了。公主祈祷完了后，就睡着了。　　第二天早上，公主醒了， 老蛤蟆从大盒中拿出了三根针叫她带着，说定有用处，因为公主只有翻过一座玻璃山，绕过三口宝剑，渡过一个大湖，才能找到王子。　　带着这三件礼物，公主上路了。她走到了玻璃山前，山上很滑，她将三口针轮番插在脚跟下，顺利地翻过了山；到了那边，她把针插在一个地方，并做好记号。随后又到了三口锋利的宝剑前，她站在犁轮上，从剑上滚了过去。最后，她又来到一个大湖旁，又渡过了大水，来到一座美丽的大宫殿前。　　她肯定从大森林的铁炉中救出来的王子就在这宫中，于是走了进去，装出一副可怜相，说是希望有人雇佣她。这时候，王子正准备和另一位姑娘结婚，因为他以为公主早死了。　　晚上，公主洗完所有的碟子，便从口袋中拿出一个坚果准备吃，可谁知一嗑开，里面竟有一件非常漂亮的宫廷礼服！王子的未婚妻听说了这事，来向她要那套衣服，说这衣服根本不适合洗碟的女佣穿，她想买下它。公主回答说，不，她可舍不得卖，除非她答应她的条件，即许她在新郎的房间里睡一夜，新娘就可以得到它。新娘实在太喜欢这件漂亮的衣服啦，只好答应条件。　　晚上，新娘对新郎说：“那个傻丫头要在你房间睡一夜，你同意吗？”　　“只要你愿意，我没意见。”　　于是新娘让他喝了杯酒，里面渗了些催眠药，这样王子当然就呼呼睡起大觉来，无论公主怎样呼唤都无动静。公主哭诉了一整夜，说：“是我从森林中的一个铁炉里把你救了出来，为了找你，我翻过了玻璃山，跨过了三口宝剑，趟过了一个大湖，可你连话儿都不听我说！”这些话被门外的仆人听得一清二楚，早上全告诉了他们的主人。　　第二天晚上，公主嗑开第二颗坚果，又得了件漂亮的礼服，王子的未婚妻又想买，可女仆不稀罕她的钱，她又拿来和新娘交换，请求准她再在新郎房中睡一夜。可王子又喝了一杯加了安眠药的酒，依旧呼呼大睡了一夜。公主又哭诉了一整夜，这些又被仆人听见了，告诉了他们的主人。　　第三天晚上，公主嗑开了第三颗坚果，这回里面是件纯金做的衣服。新娘一见又想要，公主给了她，条件是允许她再在王子的房里睡一夜。这回王子早有防备，没有喝催眠药水。公主又开始哭诉：“我最最亲爱的人呀！我把你从森林中的那只炉子里救了出来……”　　听到这话，王子跳了起来，“你是我的真新娘，你是我的，我是你的。”于是他们夜里坐上一辆马车走了，他们拿走了假新娘的衣服，叫她不能起床。他们渡过了大湖，坐上犁轮滚过了利剑，踏着针儿翻过了玻璃山，最后来到了小旧屋前。他们一踏进屋去，小屋立刻变成了一座宏伟的大宫殿，蛤蟆们也被解去了法术，原来尽是些公主和王子。他们欢天喜地，一个个高兴极啦！　　公主与王子举行了婚礼，他们留在那座宫殿里，那宫殿可比公主父亲的大得多。公主的父王年岁大了，一个人孤零零地住着，于是他们便把他接了来，这样他们就有了两个王国，从此生活幸福又美满。　　那边跑来只老鼠啦，　　我这故事也讲完了。",
      "word_count": 2799,
      "estimated_duration": 19,
      "tags": [
        "发现",
        "森林",
        "公主",
        "王子"
      ]
    },
    {
      "cid": 13613,
      "name": "美丽的青蛙公主",
      "content": "古时候，有个国王，他有三个儿子。当他们长大成人了，国王把他们召集到一起，对他们说：“我心爱的儿子们，趁着我尚未年老，我想给你们娶亲，想看到你们的孩子们，我的孙子们。”　　三个儿子一齐回答父亲：“好的，爸爸。不过您想给我们娶谁呢？”　　“孩子们，这样吧，你们各取一枝箭，到空旷的田野去把箭射出，箭落之处，就是你们的命运所在。”　　三个儿子向父亲深深一鞠躬，各取一枝箭，来到空旷的田野，拉紧弓，射出了箭。　　大儿子的箭落到一个贵族的院子里。贵族的女儿拾起了这枝箭。二儿子的箭落到一个商人的院子里，商人的女儿捡起了这枝箭。　　而小儿子伊万王子的箭却腾空而起，不知飞到哪儿去了。于是他就走呀，走呀，来到了一个沼泽旁。看见那儿蹲着一只青蛙，正托着他的那枝箭。伊万王子对它说：“青蛙，青蛙，请把箭还给我吧！”　　青蛙却回答他：“娶我做妻子吧！”　　“你说什么呀！我怎么能娶一只青蛙做妻子呢？”　　“带我走吧，要知道这是你命中注定的。”　　伊万王子忧愁起来，可又没有法子，他只好捧起青蛙带回家去了。国王举办了三个婚礼：给大儿子娶了贵族的女儿，给二儿子娶了商人的女儿，却给不幸的伊万王子娶了一只青蛙。　　有一天，国王把三个儿子又叫到一起，对他们说：“我想看看，谁的妻子针线活儿做得最好。让她们明天清早每人给我缝好一件衬衫。”　　三个儿子都向父亲鞠了一躬，走了。　　伊万王子回到家中坐下来，耷拉着脑袋。　　“伊万王子，你干吗耷拉着脑袋？为什么闷闷不乐？”　　“父亲让你明天清早前给他缝好一件衬衫。”　　青蛙答道：“别发愁，伊万王子。还是睡觉去吧。一日之计在于晨嘛。”　　伊万王子睡了。青蛙却蹦到台阶上，脱下青蛙皮，变成了美丽的瓦西丽萨•普列穆德拉娅。她是那样的美，就连童话里也没听说过。　　瓦西丽萨拍了一下巴掌，叫道：“奶娘们，保姆们，收拾吧，整装吧！请在天亮前给我缝好一件衫衬，要像我在父亲那儿看见的那件一模一样。”　　早上，伊万王子醒来，青蛙又在地板上蹦来蹦去，而衬衫已经放在桌子上，用一块毛巾裹着。伊万王子很高兴，拿起衬衫就去父亲那儿了。这时，国王正在接受大儿子和二儿子的礼物。大儿子打开衬衫，国王接过来说：“这件衬衫只能在黑茅屋里穿。” 二儿子打开了衬衫，国王说：“穿上这件衬衫只能去澡堂子喽。”　　伊万王子打开了镶着金银饰物和绣着各种精致花纹的衬衫。国王一看就叫道：“嘿，这件衬衫才是过节穿的呢。”　　兄弟三人各自回家了。两个哥哥议论着：“看来，咱们取笑伊万的老婆是不对的，她根本不是什么青蛙，好像是个妖精……”国王又叫来三个儿子：　　“明天天亮前，让你们的妻子每人给我烤一个面包。我想知道，谁最会做饭。”　　伊万王子耷拉着脑袋回到家中。　　青蛙问他：　　“你又为啥闷闷不乐呀？”　　他回答：　　“要在天亮前给国王烤好一个面包。”　　“别发愁。伊万王子，最好还是睡觉去吧。一日之计在于晨嘛。”　　起初妯娌俩还讥笑青蛙，现在却打发一个后宫的管事女仆去瞧瞧，看青蛙究竟是怎样烤面包的。　　青蛙很机灵，这一着她早就料到了。她开始揉起面来。她把炉子从上面拆开一个洞，把整团发面直接倒进了洞里。后宫女仆赶紧跑回国王的两个大儿媳那里，禀报了她所看见的一切。这两个媳妇也学着青蛙的样子做起来。　　这时，青蛙又蹦到台阶上，变成了瓦西丽萨。她拍了一下巴掌，说：　　“奶娘们，保姆们，收拾吧，整装吧！请在天亮前给我烤好一个软软的大面包，要像我在父亲那儿吃过的那种面包一样。”　　伊万王子清早醒来，桌上已放好一个面包，上面有几座带有城门的城堡，四周饰着各种精巧别致的花样，两侧是用刻花模子刻出的花纹。　　伊万王子高兴极了，他用毛巾把面包裹好，送到父亲那里。这时，国王正在接受两个大儿子的面包。他俩的妻子按后宫老女仆说的那样做了，把发好的面团扔到炉子里，结果都烤糊了。国王接过大儿子的面包，看了一下，就让人拿到下房去了。接过二儿子的面包，也同样送到下房去了。　　而当伊万王子把面包呈上时，国王却说：　　“这才是过节时吃的面包哩。”　　国王下令要三个儿子明天带着妻子一起到他这里参加宴会。　　伊万王子又垂头丧气地回到家中，脑袋都快耷拉到肩膀下面了。青蛙在地板上蹦着：　　“呱，呱，伊万王子呀，为啥又发愁？是不是又听到父亲说了不愉快的话呀？”　　“青蛙呀，青蛙，我怎能不发愁！父亲要我明天带你去参加宴会，我怎能让你见人呀？”　　青蛙答道：　　“别发愁，伊万王子，你一个人先去赴宴，我随后就来。当你听到敲打声和雷鸣声时，别害怕。人们问你，你就说：‘这是我的小青蛙乘马车来了’。”　　于是，伊万王子一个人先走了。两个哥哥带着妻子早已到达。她们穿着妖艳，装饰华丽，涂脂抹粉，黑发闪亮。她们在台阶上亭亭玉立，取笑着伊万王子：　　“你怎么没把老婆带来呀？哪怕把她裹在小手绢里带来也好呀。这样的美人儿你是在哪儿找来的呢？大概找遍了所有的沼泽吧。”　　国王和三个儿子、两个儿媳妇以及所有的客人都一齐入席了。桌子是柞木做的，台布上绣着美丽的花纹。突然，响声四起，雷声大作，整座宫殿都摇晃起来。客人们都吓呆了，从坐位上跳起来。这时伊万王子却说：　　“尊敬的客人们，别害怕！这是我的小青蛙乘马车来了。”[一辆六匹白马拉着的金色轿车飞驰而来，停在台阶前。从里面走出瓦西丽萨•普列穆德拉娅：她身穿蓝色连衣裙，衣上繁星闪烁，头顶上一轮明月悬耀，她是那样的美丽，想象不出，猜测不到，只有童话中才讲到。她挽起伊万王子的手。走到柞木桌旁，停在花纹美丽的桌布边。　　客人们开始吃喝起来，十分快乐。瓦西丽萨喝了一口酒，把剩下的都倒入自己左手的衣袖里。她又吃了一些天鹅肉，把骨头扔到右手的衣袖里。　　两个大王子的妻子看见了她的这一举动，也学着她的样子做了。　　大家都酒醉饭饱，该轮到跳舞了。瓦西丽萨拉过伊万王子跳起来。她跳呀，跳呀，转呀，转呀——简直跳得太好了。她挥动了一下左边的衣袖，突然出现一个湖泊。她又挥动一下右边的衣袖，湖上游来一群白天鹅。国王和客人们大为惊讶。　　两个大儿媳也开始跳起来，她们也挥动了一下衣袖，酒溅了客人一身；再挥动另一只衣袖，骨头四面飞去。有一块骨头正好落到国王的眼睛里。国王大怒，赶走了两个大儿媳。　　这时，伊万王子却悄悄离去，跑回家中，在家里找到了青蛙皮，把它扔到炉子里，烧掉了。　　瓦西丽萨回到家里，立刻寻找起来——但青蛙皮没有了。她在凳子上坐下，又痛苦，又懊丧，对伊万王子说道：　　“唉，伊万王子呀，你都做了些什么呀？只要你再等待我三天，我就永远属于你的了。可现在，只好永别了。你到那遥远、遥远的地方，在那极远的国度里，到那个长生不老的凶老头别斯梅尔内伊那里去找我吧……”　　瓦西丽萨变我了一只灰色布谷鸟，从窗户飞走了。尹万王子伤心地哭呀，哭呀，朝四方拜了拜，往前走去——找妻子瓦西丽萨•普列穆德拉娅去了。　　他走了也不知有多远，走了也不知有多长，靴子磨破了，长衫穿烂了，雨水从破帽子里流出来。这时，迎面走来一位白发苍苍的老头。　　“你好，善良的小伙子！你找什么呀？上哪儿去呀？”　　伊万王子把自己的不幸遭遇告诉了老人。老人对他说：　　“唉，伊万王子呀，你干吗把青蛙皮烧掉呢？不是你给她穿上的，就不该由你给她脱下啊。瓦西丽萨•普列穆德拉娅生来比她父亲机灵、聪慧，因此，她的父亲妒恨她，让她变三年青蛙。这下可好，没辙了。现在，我给你一个线团：它滚到哪儿，你就勇敢地跟着它到哪儿。”　　伊万王子谢过老人，跟着线团走去。线团不停地滚着，他在后面紧紧跟着。在一片开阔地上碰见一只熊，伊万王子拔箭瞄准，想打死这只野兽。可是这时熊却用人话对他说：　　“伊万王子，别打死我，说不定什么时候我对你会有用的。”　　伊万王子怜悯起熊来，没有射死它。又继续往前走。一看，在他头顶上飞过一只野鸭。他瞄准了，这时野鸭也用人话对他说：“伊万王子，别打死我吧！我将来对你会有用的。”　　他也怜悯野鸭，没有打死它。他再继续往前走，突然跑过一只兔子，伊万王子又想射死这只兔子，兔子也用人话对他说：　　“伊万王子，别打死我吧！我对你会有用的。”　　他可怜兔子，继续走了。他来到蓝色的海边，看见岸边沙子上躺着一只狗鱼。狗鱼呼吸困难，对他说：　　“啊，伊万王子，可怜可怜我！请把我扔到蓝色的大海里去吧！”　　他把狗鱼扔到蓝色的大海里，又继续沿着海边走。也不知走了多久，线团滚到一片森林旁，那里有一幢小房子，用鸡腿支撑着，在不停地打转转。　　王子喊道：　　“小屋，小屋，请停住！照原样站住，像你母亲从前把你摆着的那样：　　背靠树林，脸对着我。”　　小屋转向他，背靠树林，停住了。伊万王子走进去，他看见在炉台的第九块砖上躺着一个模样可怕的女妖：长着一条瘦骨嶙峋的长腿，有颗牙齿搭到隔板上，鼻子却伸进了天花板。　　“善良的年轻人，为何大驾光临？”女妖问道，“是有事要办呢？还是有事要躲避呢？”　　伊万却回答她道：　　“喂，老家伙，你最好还是先给我弄点吃的喝的，让我好好洗个蒸汽浴，然后再问吧！”　　女妖让他洗了个蒸汽浴，给他吃饱喝足了，让他躺在床上休息。伊万王子这时才告诉她，他是来找妻子瓦西丽萨•普列穆德拉娅的。　　“啊，我知道，知道。”女妖对他说，“你妻子如今在凶老头卡谢•别斯梅尔内那里。要救她出来可难啊。卡谢不好对付，他的命根是系在一颗针尖上的，那颗针藏在一个鸭蛋里，蛋在一只母鸭肚子里，母鸭又呆在一只兔子的肚里，那只兔子却蹲在一个大石头箱子里，而石头箱子搁在高高的橡树上。恶魔卡谢保护着这个箱子就像保护他自己的眼睛一样。”　　伊万王子在女妖家里住了一宿。早上女妖朝那长着一棵高大橡树的地方指了指。伊万王子又不知走了多久，终于到了那里。一看，高大的橡树巍然耸立，树叶哗哗作响。果然，在树顶上有一个大石头箱子，要取下它来可真是太难啦。　　突然，也不知从哪儿跑来一只熊，他把橡树连根拔起，箱子掉了下来，摔碎了。从箱子里蹦出一只兔子，拼命逃跑。这时，在它后面却有另一只兔子紧追不放，追上了它，把它撕得粉碎。从兔子肚中飞出一只母鸭，腾空而起，飞向天空。再一看，有一只野鸭猛然朝它扑去，刚撞了它一下，蛋就从母鸭肚中掉了出来，掉进了蓝色的大海…… 伊万王子伤心地流起泪来，大海茫茫，哪儿去找这个蛋呀！……突然，向岸边游来一只狗鱼，它的嘴里叼着一个蛋，伊万王子立刻打碎蛋壳，取出针，并开始掰这颗针。就在他掰针尖的当儿，卡谢却在颤抖、挣扎、乱滚。　　但是不管他怎样挣扎折腾，针尖终于被伊万王子掰断了。卡谢死了。　　伊万王子朝卡谢的白石头房子跑去。瓦西丽萨迎面向他跑来，甜蜜地亲吻了他的嘴唇。伊万王子和瓦西丽萨一同回到自己的家中，他们长久地过着幸福的生活，一直白头到老。",
      "word_count": 4180,
      "estimated_duration": 28,
      "tags": [
        "公主",
        "勇敢",
        "森林",
        "城堡",
        "王子"
      ]
    },
    {
      "cid": 17639,
      "name": "两个国王的孩子",
      "content": "　　从前有一个国王，有一个小男孩，巫师给他算卦说在十六岁那年，他的命将被一只公鹿所克。　　他长到十六岁了，一次他和猎人们外出狩猎，在森林里与其他人走散了，猛然间发现了一只大公鹿，他想开枪，可是没射中。他在公鹿后面追呀追，一直追出了森林。　　忽然，公鹿变成一个巨人站在他面前说：“我可逮着你啦。为了追你我跑坏了六双玻璃溜冰鞋，可还是没能追上你。”然后他拽着国王的儿子过了一个大湖，来到一座大宫殿。　　原来那巨人是那个国家的国王，他两个坐在桌旁吃了些东西，吃完后那巨人国王说：“我有三个女儿，你必须为我的大女儿守一晚上夜，从晚上九点到早晨六点，每当钟敲想的时候，我要亲自去叫你，如果你没有回答，明天早晨你就会被处死，如果你每次都回答我，你可以娶她为妻。”　　当小伙子走到卧室，那里竖立着一尊圣耶稣的石像，国王的女儿对石像说：“我父亲到九点钟来，然后每一小时来一次，直到三点，等他叫的时候，你替王子回答一声。”圣耶稣的石像很快地点头，点头越来越慢，最后停止。　　第二天早上国王对他说：“你这活儿干的不错，不过我不能把女儿许出去，你必须为我的二女儿守一次夜，然后我才能考虑你是否能娶我的大女儿为妻，我可是每小时去一次，我叫你的时候，你得答应，如果你没有回答，我会使你的鲜血流尽。”　　说完他们两个走进卧室，里面竖立着一尊更大些的圣耶稣的石像，国王的女儿对它说：“如果我父亲叫，你就回答他。”圣耶稣的大石像又很快地点头，随后越来越慢，最后静止不动，王子则躺在门槛上，头枕在手上睡起觉来。　　第二天早上国王对他说：“你这活儿干的真不错，不过我不能把女儿许出去，你必须为我的最小的公主守一次夜，然后我才能考虑你是否能娶我的大女儿为妻，我可是得每小时去一次，我叫你的时候，你得答应，如果你没有回答，我会亲自将你的鲜血流尽。”　　然后他们两个走进卧室，里面竖立着一尊比前两个更大的圣耶稣的石像，公主对它说：“如果我父亲叫，回答他。”这尊又高又大的圣耶稣的石像连续点了半个小时的头，方才停止不动。王子躺在门槛上，又入了梦乡。　　第二天早上国王说：“你确确实实干的不错，可我现在不想让你娶走我的女儿。我有一片大森林，如果你能从早晨六点到晚上六点为我把树全都砍倒的话，我会考虑的。”然后他交给他一把玻璃斧头，一把玻璃楔子和一柄玻璃槌子。　　他走进林子，立刻开始砍伐，可是斧头断成了两节。接着他又拿起槌子砸楔子，楔子又被砸得粉碎。这时他感到十分绝望，相信自己活不了啦，于是坐在地上哭了起来。　　时到中午，国王说：“姑娘们，你们去一个人给他送些吃的。”　　“不，”大女儿回答，“我可不能去，他最后一个为谁守的夜，谁就该去。”　　所以小公主就不得不去给他送食物，她到了森林后问他进展如何。　　“哦，”他答道，“别提多倒霉啦。”　　她劝他过来吃点东西。　　“不了，”他情绪低落地说，“我不吃，反正是个死，我吃不下去。”　　她轻声细语地开导他，求他多少吃一点，他这才过来吃了些食品。等他吃完后，她说：“我给你抓一会儿虱子，你会觉得舒服点儿。”　　她给他抓虱子时，他感到一阵倦意袭来，便昏昏入了睡。这时她掏出手帕，系了一个 结，在地上敲了三下，说道：“地神，地神，快出来。”　　眨眼间钻出了小地神，问公主有何旨意。她说：“用三个小时把这座大林子全部砍倒，并将所有的木头堆放好。”　　小地神们领旨后分头离去，召集了全体家族来帮忙砍树。他们开工迅速，经过三个小时，工作已经完成，他们回来向公主作了汇报。　　这时她又拿起白手帕说：“地神，回家吧。”顿时，他们全都消失啦。　　王子醒来后很高兴，公主对他说：“到敲响六点的时候，咱们就回家。”　　他听了她的话，回到了王宫后国王问他：“你把树都砍完了吗？”　　“是的。”王子回答。　　可是国王又说：“我还是不能把我的女儿嫁给你，你得为她再做些事。”　　他问是什么活儿。　　“我有个大鱼塘，”国王说，“你必须明天一早就去把里面的污泥都掏出来，塘里的水要变得清如明镜，还要有各种各样的鱼。”　　第二天一早国王给他一把玻璃锹并告诉他：“鱼塘的活必须在六点钟干完。”　　他到了鱼塘将锹往泥里一插，锹就断成了两节。他又挥起镐，镐也碎了，他可是烦透啦。中午公主来送饭，问他情况如何。王子说一团糟，他肯定要掉脑袋了。#p#副标题#e#　　“我的工具又都成了碎片。”　　“噢，”她说，“你过来吃点饭，心情就会好点儿。”　　“不，”他拒绝，“我不吃，一点胃口都没有。”　　她又跟他说了许多好话，使他终于过来吃了些东西。她再次为他抓虱子，这时他又睡着了。　　她掏出手帕，系了一个结，在地上敲了三下，说道：“地神，地神，快出来。”　　眨眼间钻出了许多小地神，问公主有何吩咐。她告诉他们用两个小时把鱼塘彻底掏干净，塘里的水必须清洁得能让人照出自己的影子，里面还得有各种各样的鱼。　　小地神们领旨后分头离去，集合了全体家族来帮忙。在两个小时内，工作便完成了，他们回来向公主作了汇报：“奉您的旨意，我们已经干完啦。”　　这时她又拿起白手帕，往地上敲了三下，说：“地神，回家吧。”他们全都走了。　　王子醒来时，鱼塘的活儿已经完成了，公主也已经离去，在走之前，她要他等到六点钟的时候回到宫里。　　当他回到了宫中，国王问他：“你把鱼塘的活儿干完啦？”　　“是的，”王子答道。“活儿完成得很漂亮。”　　当他们再次坐到桌旁时，国王却说：“你虽然把鱼塘掏净了，可我仍不能将女儿嫁给你，你还得再作一件事。”　　“什么事？”王子问。　　国王说他有一座大山，山上除了荆棘外，不长别的，荆棘必须被砍光，然后要在山顶上盖一座大城堡，城堡要牢固无比，里面的陈设要应有尽有。　　第二天他起床的时候，国王给他一把玻璃斧头和一把玻璃手钻，要他六点钟的时候将所有的活儿干完。然而他刚砍第一簇灌木时，斧子就断了，碎片蹦得满地都是，手钻也没法使了。这时他变得痛苦不堪，盼望他的心上人能来帮他一把。　　中午时分她来送饭，他走上前去迎接并告诉了他的遭遇，她给他抓虱子，他便又睡着了。此时她又掏出手帕结，敲着地面说道：“地神，地神，快出来。”　　瞬间又钻出了许多小地神，问公主有何旨意。她告诉他们：“你们用两个小时的时间把所有的荆棘都砍光，然后在山顶上盖一座大城堡，城堡要牢固无比，里面的陈设要应有尽有。”　　他们离去，号召全体家族来帮忙，等时间一到，所有的事情便都结束了，他们回来向公主作了汇报。这时她拿起手帕，敲了三下地说：“地神，回家吧。”　　他们立刻全都消失了。王子醒后见事情全部完成，高兴得就像一只在天空中飞翔的小鸟。　　当时钟敲响六点钟时，他们一同回了家。国王问：“城堡盖好啦？”　　“是的。”王子回答。　　国王又说：“在她的两个姐姐嫁出去之前，我不能放我的小女儿走。”　　王子和国王的女儿为此十分难过，王子想不出任何办法。他只好等到晚上和国王的女儿一起逃走了。跑了不远，国王的女儿回头一瞅，发现国王在后面追呢。　　“噢，”她说，“我们可怎么办呀？我父亲在后面呐，他会把我们带回去的。我立刻把你变成一簇荆棘，我自己变成一朵玫瑰，藏在灌木丛中吧。”#p#副标题#e#　　父亲赶到了，看见一簇荆棘，上面有一枝玫瑰，他伸手想摘那玫瑰，可是荆棘上的刺扎了他的指头，他不得不回宫去了。王后问他为何没有把他们的女儿带回来。他说就在他快要追上她的时候，她不见啦，眼前是一簇荆棘，上面长着一枝玫瑰。　　王后接着埋怨道：“如果你摘下玫瑰，那荆棘就非得跟来。”　　于是他又回去采玫瑰，可是他俩已经早过了平原了，国王仍在后面紧追不舍。　　这时公主又一次回头看见她父亲追来，她说：“我们现在怎么办哪？让我马上把你变成一座教堂，我自己变成一个牧师吧，我站在讲坛上布道。”　　当国王追到时，发现面前是一座教堂，讲坛上有个牧师正在布道，他听了一会儿弥撒，就又回宫了。　　王后问为什么没有把他们的女儿带回来，他说：“别提啦，我在后边追了好长时间，眼看快追上了，前面却是一座教堂，里面有个牧师正在布道。”　　“你应该把牧师带回来，”王后说：“那教堂不一会儿就会跟来。让你去真没用，我还是自己去吧。”　　她走了一段时间，看见了远处那俩人，国王的女儿回头，看见了她母亲来了，便说：“我们可没辙啦，我母亲亲自追过来了，我得把你马上变成一个鱼塘，我自己变成一条鱼。”　　母亲追到这里，面对的是一口大鱼塘，水中间有一条鱼快活地跳来跳去，而且不时地探出脑袋张望。她竭力想抓住那条鱼，可是力不从心。她不由得怒火上升，为抓住那条鱼，她一口气喝干了鱼塘里的水，但是感到非常不舒服，不得不又将水又吐了出来。她难过地哭了起来：“我非常清楚这是没有办法的事儿”。　　她于是央求他们跟她回去。国王的女儿被感动了，回到母亲的身边，王后给了女儿三个胡桃，告诉她：“这三个胡桃在你最需要的时候会帮你忙的。”　　小伙子也和她们一同回去了。他们走了约十里路，来到了王子当初出走的城堡，附近有一个村庄。他们走进村庄，王子说：“在这里等一会儿，亲爱的，我先进宫去，安排马车和侍从来接你。”　　王子回到了王宫。他的归来让上上下下的人皆大欢喜。他告诉大家他已有未婚妻，她在村子里，他们得赶快准备车辆去接她。大家便七手八脚地套好了马车，大群侍从在车外各就各位。王子上车了，上车前他母亲吻了他一下，他在这一瞬间忘记了以前所发生的一切事情，以及他将要做的事情。这时他母亲下令把马车卸套，大家都回屋去。　　在村子里坐等的姑娘等呀、盼呀，真是望眼欲穿，但是没有一个人来接她。她没有办法，只好到属于王宫的一家磨房里去干活，她的工作是每天下午到水池旁去刷洗器皿。　　一天王后从王宫里散步出来，路过水池，看见一位体态丰满的姑娘蹲在那里，她不禁感叹：“那姑娘可真是丰润多姿呀！她太让我高兴啦！”她和全体随从仔细观察着姑娘，但无人认识她。　　姑娘为磨房主工作了很长的时间，她干活卖力，待人诚实。与此同时，王后为王子从很远的地方娶来一位新娘。新娘一到，他们便要就举行婚礼。那天，许多人热热闹闹地集结在一起，都想看盛大的婚礼。　　姑娘向磨房主请假也想去看看，磨房主答应说：“行啊，去吧。”　　她在走之前，打开了三个胡桃中的一个，发现里面有一件漂亮衣裳。她穿上衣裳，走进教堂，站在了祭坛旁。后来来了一对新人，坐在了祭坛的前面，正当牧师要为他祝福的时候，新娘往边上看了一眼，发现了站在那里姑娘。当时她就站了起来说她得有和那个女士一样漂亮的衣服，否则不会结婚。　　他们只好又回到宫里，然后派人去问那姑娘卖不卖那件衣服。不，她不卖衣服，可是新娘或许有机会拥有那件衣服，她说。新娘忙问她该怎么做才能拥有那件衣服。姑娘说只要让她在王子的门外睡一个晚上，新娘就可以得到她想要的，新娘说她乐意这么做，但侍从受命给王子喝了安眠药。　　姑娘在门槛前躺了下来，整个一晚上她都在倾诉自己的悲伤。为了他，她砍倒了整座森林；为了他，她清除了鱼塘里的污泥；为了他，她建造了那座城堡；她把他变成一簇荆棘，然后又变成一座教堂，最后又变成一个鱼塘，万万没想到他这么快就把她忘到脑后了。　　可是沉睡中的王子没听到一个字，侍从倒是醒了，并听见了姑娘的话，但是不解其意。　　第二天，大家起了床，新娘穿上那件衣服，和新郎一起去了教堂。姑娘打开第二个胡桃，里面有一件更加漂亮的衣裳。她穿上了它，站在教堂的祭坛旁，以后发生的事情和以前一样。姑娘又在王子卧室的门槛前躺了一个晚上，侍从再次受命给王子喝安眠药。然而这次侍从却给王子喝了些提神醒脑的东西。　　在王子上床就寝的时候，磨房主的女仆同昨晚一样在门槛前哭诉自己的遭遇和悲伤。这次王子可一字一句全都听清楚啦，他感到非常难过，从前的记忆都涌入了脑海之中，他想立刻走到她的身边，可是他母亲把门锁上了。　　第二天一早， 他马上找到了心上人，告诉了她自己的经过，并真心实意地请求她不要因为自己的忘却而对他耿耿于怀。　　国王的女儿打开第三个胡桃，里面是一件比前两件更为漂亮的衣裳，她穿上了它，和她的新郎共同走向教堂。一群孩子跑来给新人献花，并用彩带围在他们的脚上，牧师为他们祝福，婚礼上一片欢乐。　　那伪善的母亲和未婚的新娘从此遭到流放，而最后讲述这个故事的人现在仍在讲个不停呢。",
      "word_count": 4797,
      "estimated_duration": 32,
      "tags": [
        "发现",
        "森林",
        "城堡",
        "公主",
        "王子"
      ]
    },
    {
      "cid": 14014,
      "name": "生命泉",
      "content": "很久很久以前，有一位老国王得了重病，他的三个儿子都非常着急。医生说：“只有喝了生命的泉水，才能治好国王的病。”　　生命的泉水在什么地方呢？　　大王子想，要想成为王位的继承人，必须找到这种泉水，治好父王的病。于是，他请求国王：“父王，让我去找生命的泉水吧！”　　国王答应了王子的要求。　　大王子骑上快马，离开了王宫，走哇走哇，一天，他遇上了一个小矮人，“王子，你跑得这么快，要到哪儿去啊！”　　见是一个小矮人，大王子傲慢地说：“我到哪儿去，关你什么事。”　　结果呢？大王子一进山就迷路了，站在路中间，进也不是，退也不是，不知该向哪里走才好。　　国王的病情在加重，可大王子始终没有回来。国王就让二王子去找生命泉。　　二王子出发后不久，又遇上了那个小矮人，“二王子，你跑这么快，要到哪儿去？”　　二王子不屑一顾，“小矮人，本王子的事不要你管。”　　结果呢？二王子也迷路了。　　三王子也来了，他当然也是为父王而来的。　　小矮人见到三王子，“三王子，你跑这么快，要到哪儿去？”　　三王子说：“我父王得了重病，医生说要喝一种生命泉，才能治好病，你能帮助我吗？”　　小矮人说：“你是个青年，我送给你两个面包和一把剑。”　　三王子说：“我不要这些，只需要一种能治病的泉水。”　　小矮人说：“告诉你吧，生命的泉水在一座被施了魔法的城堡里，门口有两个狮子。你带上我给你的这些，会有用处的。”　　三王子这才明白了小矮人的用意。　　小矮人接着告诉三王子剑和面包的使用方法，最后说：“生命泉在后花园里，但你中午十二点以前必须离开，否则城门关上后，你就永远出不来了。”　　谢过小矮人后，三王子直奔城堡。 按小矮人的方法，用剑敲打三下城门，城门果然自动开了。两只狮子扑上来了，三王子不慌不忙把面包塞入它们嘴里，两只狮子就变成了两只大猫。　　啊，三王子明白了，小矮人给人的是一把魔剑，不管遇上什么敌人，都能打败它，而那面包呢？是一种神奇的面包，无论怎么吃，都吃不完。　　三王子急于到后花园去，当他经过房间时，从房子里走出来一位公主。“三王子，你一来，城堡的魔法就解除了，让我带你去找生命的泉水吧！”　　“谢谢你，美丽的公主。”三王子彬彬有礼。　　“不，应该谢谢你，是你解了我们的魔法。我决定嫁给你，请你明年来娶我吧。”　　后花园的岩石中，流出青色的泉水，这就是生命的泉水。　　三王子盛满一壶泉水，来不及说声谢谢，飞快地跑了。好险呀！他的脚刚出城门，十二点的钟声响了。 在回国的路上，三王子见到他的两个哥哥，就把找到的经过告诉了他们。正在这时，敌人正攻打另一个国家，三王子用剑把敌人赶走了，用面包拯救了饥饿的臣民。　　可是，当国王喝了三王子献上的泉水后，不但病不见好，反而加重了。他的两个哥哥趁机说：“一定是三王子给父王喝了毒水。”　　国王大怒，下令将三王子处死。　　原来三王子找到的生命泉水，在路上已被他的两个哥哥偷偷换掉了。卫兵不忍心杀三王子，知道他是无罪的，便把他放了。　　国王喝了大王子、二王子献上的泉水，病很快就好了，正在这时，被三王子救过的那个国家的人们，带着礼物来道谢，称赞三王子的勇敢和仁慈。　　国王这才知道错怪了三王子，多希望他还能活着啊！　　一年后，公主在城堡等待着三王子，她吩咐着：“在城门前的道路上铺满金子，凡从金子上走过来的人，快请他进来，其余的人，不准进城。”　　三王子一心想见公主，骑着马，飞一样从马路中间跑过来，公主高兴地说：“三王子，你终于来了。同时告诉你一个好消息，你的父王已经赦免你了！”　　于是，三王子和公主结婚了，从此过上了幸福的日子。",
      "word_count": 1404,
      "estimated_duration": 10,
      "tags": [
        "帮助",
        "勇敢",
        "城堡",
        "公主",
        "王子"
      ]
    },
    {
      "cid": 17628,
      "name": "无所畏惧的王子",
      "content": "　　从前有个王子，他不愿留在他父王的宫殿中，因为他什么都不怕，他想：“我要去逛逛大千世界，在那儿时间对我来说才不会再漫长难熬，因为我会看到许多稀奇古怪的东西。”　　于是他辞别了父母走了。他从早走到晚，日夜不停，也不择路，因为不管走那条路对他来说都是一样。一天他来到了一个巨人的屋前，因为实在太累了，便坐在门边休息。他两眼瞅瞅这、瞅瞅那，马上就盯上了巨人放在院中的玩物。那儿有几个大球，还有像人一般大小的九柱球。过了一会儿，他想去玩玩那木球，便把木柱立起来，再拿球撞它们，木球柱倒下时，他又笑又叫，高兴得不得了。　　巨人听到吵声，从窗里探出头来，看见一个比别人都矮的人在玩自己的九柱球游戏。“小东西，”他叫道，“你干吗玩我的球？谁给了你这么大的力量？”　　王子抬头看见了巨人，也说：“哦，你这笨蛋，你以为只有你的胳膊有力吗？我想做什么就能做什么！”　　巨人便走了下来，满脸欣羡地看他玩滚球游戏，并说：“小家伙，如果你真是那种人，去替我从生命树上摘个苹果来。”　　“你要那干什么？”王子问。　　“并不是我自己要，”巨人说，“我有一个未婚妻，她想要。我跑遍了世界也找不着那颗树。”　　“我会很快找到它的，”王子说，“我不知道有什么能够阻止我摘下那个苹果。”　　巨人说：“你那么自信这事情很简单？那棵树长在一个四周围有铁栏杆的花园里，栏杆前躺着吓人的野兽，它们一个紧挨着一个守候着花园，谁也不让进。”　　“他们一定会让我进的。”王子说。　　“那好，但即使你进得去，看见了那悬在树上的苹果，它仍不是你的。它前面还挂着个环，谁想拿到那苹果都得把手伸进去，但还没有人有这运气。”　　“好运一定属于我。”王子说。　　于是他告别了巨人，翻山越岭，跨谷穿林，终于来到了那个奇异的花园。　　门口果真满是怪兽，但它们一个个耸拉着脑袋，醉入了梦乡，就是等他走近时，它们也没醒来。于是王子跨过它们身子，爬上篱笆，平安无事地到达了花园。那棵生命树就立在花园的正中央，红红的苹果挂满了树枝，在阳光下熠熠生辉。他爬上树顶，伸手就要去摘那个苹果，猛地看到了套在它前面的圆环，但是他毫不费力地把手伸了进去，拿到了那个苹果。突然圆环箍住了他的胳膊，他只感到一股强大的力量传遍了全身。他拿着苹果跳下树梢后，没再跨过篱笆，而是抓住了大门，没想到根本没怎么撞它就“砰”地一声开了，于是他走了出来。　　这时躺在门口的狮子醒了，马上跳起来跟着他跑，却一点也不恼怒，也不让人觉得残忍恐怖，只是把他当成主子一样地顺从地跟着他。　　王子把那个苹果交给巨人，说：“你瞧见了吧，我毫不费力就把它弄来了。”　　巨人可高兴啦，想不到自己的愿望这么快就实现了。他马上跑到未婚妻那里，把那个她一直想要的苹果给了她。那可是个又美丽又聪明的少女，当他看到巨人手上没有圆环时，说：“我不会相信这苹果是你摘的，除非我看到了你手上戴有圆环。”　　巨人说：“那我只好回去把它拿来。”　　他以为那还不容易，管那个小人儿愿不愿意，他用强力夺过来就行。于是他要王子把圆环取下来，但王子并不答应。　　“苹果在哪里，圆环也该在哪里，”巨人说，“如果你一意孤行，你就和我来干一架。”　　他们于是便开始撕打起来，但过了好久巨人也没能伤着王子，因为王子有那圆环的魔力而力量大增。于是巨人施了一条诡计，说：“打了这么久，我都热了，你也一样。我们不如先到河里洗个澡，凉凉身子再开战吧。”　　王子并不知其中有诈，跟着巨人来到河边，先脱下衣服，然后把圆环也从胳膊上脱下来，然后跳进水里。巨人见状拿起圆环就跑了。但那只狮子看见了，马上追了上去，从他手中夺过了圆环，并把它交还给了主人。于是巨人躲到橡树后面，趁王子忙于穿衣之际，突袭他并把他的双眼挖了出来。　　现在那可怜的王子站在那儿，双目失明不知如何是好。巨人走到他身边，像一个领路人一样牵着他的手，把他带上一块巨石的顶端。他让王子站在上边，心想：“再走两步，他就会坠下悬崖，粉身碎骨，到那时，我就能从他的胳膊上褪下圆环。”但那只忠实的狮子并没有忘记它的主人，它叼住了王子的衣服，把他慢慢地拖了回来。等巨人来想把圆环偷走时，发现自己的诡计又落空了。　　“难道就没有办法弄死那个小人吗？”他生气了，抓起王子顺着另一条路又把王子领上了悬崖。但那只狮子又瞧出了他的诡计，便又帮助主人逃脱了魔爪：当他们走近崖边时，巨人放开了盲人的手，想把他一个人留在那里，但是狮子追上前去推了巨人一把，这样巨人就坠下了山崖，跌得粉身碎骨。　　那忠实的狮子又把主人从悬崖上救了回来，把他引到一棵树前，树边流淌着清澈的溪水。王子坐在那儿，只见那狮子也趴下来，用爪子把水溅在王子的脸上。有几滴水滴进了王子的眼眶里，一下子王子又能看见些东西了。他看见一只小鸟从旁边飞来，撞在一棵树上，双眼受伤了，它便落入水中，洗涤全身，然后再向上飞，就好像它的双眼又重见光明。接着王子又认出了上帝的指示，便俯身跳进水里洗净面庞。等他再起来时，他的双眼比以前更亮更明了。　　王子感谢了上帝的恩赐，继续和他的狮子周游世界。这天他来到了一座魔宫前，发现大门口坐着一位美丽雅致的姑娘，却相当黑。　　姑娘对他说：“啊，要是你能揭去我身上的魔符该有多好！”　　“我该怎么办呢？”王子问。　　“你得在这魔宫里住三夜，但你不能有丝毫畏惧。魔鬼会竭力折磨你，如果你能承受这份折磨，不发出一点声音，那我就自由了，他们不会要你的命的。”　　王子于是说：“我一点都不怕；上帝会保佑我的，我去试试看。”　　他就这样喜滋滋地走进宫里，天黑时坐在大厅里耐心等待。一时万籁俱静，然而到了深夜却响起了一片喧哗声，洞里、拐角处猛地钻出了许多恶魔。他们好像没发现他，自顾自地坐在大厅的中央，升起一堆火开始赌博。有人输了，他说：“这不对，房间里有个不属于我们的人在这里，我输了得怪他。”　　“等一等，你们都呆在壁炉后面，我来了。”另一个说。　　尖叫声越来越大，这声音听了真叫人毛骨悚然。王子坐在那儿，一声不吭，一点都不害怕。众魔鬼最后还是从地上跳起来一齐向他扑来，魔鬼的数量越来越多，使他根本不能自救。他们把王子拖倒在地，抓他、掐他、拖他、拧他，百般折磨他。但他没有发出任何声音。　　天快亮时，众魔鬼走了，他累得几乎不能动弹。但天刚破晓，那黑姑娘就跑了进来，她手托一小瓶生命水，倒在他身上，为他擦洗身子，他立刻觉得再无痛楚，而且平添了一份新的力量。　　“夜里你做得很好，但还有两夜在后头。”姑娘说完就走了。在她走的时候，王子发现她的脚变白了。　　第二天晚上，魔鬼又来赌博。他们同样又扑向王子，比前一晚上更残忍地折磨他，直到他遍体鳞伤为止。他静静地忍受着折磨，他们被迫离开了他。天破晓时，姑娘又过来用生命水治好了他的伤。等她走时，他高兴地发现她全身已经白到了手指尖。　　现在他只要再忍耐一晚了，但这次的折磨更甚于前。众魔鬼又跑过来，“你还在这儿？”他们叫道，“这次我们可得把你整死。”　　他们掐他、打他，把他扔来扔去，扯他的手和脚，差点把王子撕碎。但王子还是忍受了，没有发出一点声音。最后众魔鬼又消失了，但这次王子却晕倒在地，动弹不得，连头也抬不起了。　　姑娘跑了过来，用生命水为他擦洗伤口，他就再不觉得痛了，还一下子变得精神抖擞，神采奕奕，似乎刚从梦中醒来。他睁开双眼，看见一个白净的姑娘站在身旁，美丽无比。　　“坐起来，”姑娘说道，“到楼上去把你的宝剑挥舞三下，一切便都获救了。”　　等他照着做了，整个宫殿都挣脱了魔咒，姑娘原来是位富贵的公主。仆人们都跑来说餐桌已经摆好，饭已备好，于是他俩坐下来又吃又喝，当晚在欢庆声中举行了婚礼。",
      "word_count": 3013,
      "estimated_duration": 21,
      "tags": [
        "王子",
        "发现",
        "帮助",
        "聪明",
        "公主"
      ]
    },
    {
      "cid": 17282,
      "name": "三只猫等二则【中国寓言故事】",
      "content": "　　（一）三只猫　　农妇家里老鼠泛滥。为了灭鼠，农妇抱来一只白猫养着。白猫非常能干，只几天工夫，老鼠就明显少了很多。农妇非常高兴，夸赞白猫是一只能干的好猫。 农妇看见白猫整天忙着捉老鼠很辛苦，有时经常吃不上饭。农妇想改善一下白猫的生活条件，于是就找来一只黑猫当厨师，专门为白猫做饭。从此，白猫能天天吃上香喷喷的饭。　　有一天，白猫看见一只老鼠跑到厨房里，白猫让黑猫协助抓老鼠，可黑猫却说，我的任务是做饭，不管灭鼠。白猫很生气，可也没有办法，只好一个人捉老鼠。　　白猫对此耿耿于怀，心里天天堵得慌，虽然如此，可白猫不敢有丝毫懈怠，继续兢兢业业的捉老鼠。　　农妇看见白猫很卖力，连澡也顾不得洗，浑身脏死了，就找来一只花猫当搓澡工，专门负责给白猫搓澡。　　黑猫看在眼里，心里很不舒坦，认为主人太偏袒白猫了。他开始学着偷懒不做饭。白猫没办法，只好自己动手做饭。这样，白猫既要忙着捉老鼠，又要忙着做饭，正业干的自然少了，老鼠又泛滥成灾。　　农妇看见老鼠成群结队地在家里进进出出，跑来跑去，还“吱吱吱”地对她唱歌，农妇很生气，也很纳闷：怎么猫多了，反而老鼠也跟着多了？　　农妇想来想去，终于弄明白了。她抄起木棍首先赶走搓澡的花猫，黑猫一看，赶紧认真地做起饭来。白猫也更加勤奋地捉老鼠。　　老鼠明显少了，农妇很高兴。不过，还是有不少老鼠让她心烦。农妇想尽快彻底消灭老鼠，农妇想了想，拿起棍子把黑猫也赶跑了。　　白猫很害怕，担心有一天自己也被主人赶走。现在白猫又要做饭，又要捉老鼠，虽然忙了点，但白猫不仅把一切都安排得井井有条，而且老鼠捉的更多了。　　几天后，农妇家的老鼠被彻底消灭了。农妇没有忘恩负义，继续养着那只白猫。白猫呢？整天一刻不闲地在院子里转来转去，再也没有一只老鼠胆敢靠近农妇的家门。　　（二）小猴子找朋友　　小猴子聪聪感到很孤单，日子过得很乏味，他决定出门找几个好朋友。于是，小猴子背了一大袋子红枣上路了。　　小猴子先是遇到了小花猪。小花猪听说了小猴子在找朋友，立即答应和他交朋友。没想到，小猴子却以小花猪身上脏，又肥头肥脑的，说话哼哼唧唧，不如自己利索为由，拒绝了小花猪的好意。　　小猴子继续走，又遇到了小熊笨笨。小熊听说了小猴子在找朋友，非常高兴，小熊兴奋地说自己很愿意和小猴子交朋友。没想到，小猴子却拒绝了自己的好意。因为小猴子觉得小熊太笨了，跟这样的人交朋友，自己太掉价了。　　小猴子继续往前走，又遇到了长颈鹿。长颈鹿一听小猴子在找朋友，很爽快地答应和他做朋友。没想到，这次小猴子又拒绝了长颈鹿的美意。在小猴子看来，长颈鹿的脖子那么长，那么瘦，一定是个穷光蛋。跟这样穷的人交朋友自己太没面子了，说不上还会受累赘。　　小猴子接着往前走，又遇到了小松鼠、小老虎、小狐狸，还有小白兔……总之，遇到了许多许多可爱的小动物。他们都想和小猴子交朋友，可小猴子不是嫌人家这样，就是嫌人家那样，一一拒绝了人家的好意。　　眼看着一大袋红枣吃完了，小猴子还没有找到一个好朋友。没办法，小猴子只好悻悻的回家了。　　没有找到合适的朋友，小猴子感到很苦闷，整天呆在家里闷闷不乐，眉头都皱成一个大疙瘩了。听说呀，直到今天，小猴子还没有找到朋友。　　南山老栗子闻听此事，一边拨浪鼓一样地摇着头，一边捋着花白的胡须，感叹说：按小猴子这个找法，到老他也不会找到朋友。做人也是这样。那些只看到别人短处的认识永远不会有真正的朋友，也不会有快乐的生活。",
      "word_count": 1369,
      "estimated_duration": 10,
      "tags": [
        "朋友",
        "小猴"
      ]
    }
  ]
}