{
  "age_group": "4-6岁",
  "target_duration": 120,
  "actual_duration": 121.5,
  "story_count": 37,
  "stories": [
    {
      "cid": 15786,
      "name": "心态",
      "content": "　　《文汇报》2月15日刊登解本友的文章说，缅怀王选院士，不仅要纪念他勇于创新的精神，也应读一读他生前的一些隽语。　　“错误地把院士看成是当前领域的学术权威，我经常说时态搞错了，没分清楚过去式、现在式和将来式。”——王选说，自己38岁的时候，在电脑照排领域的研究在国内外处在最前沿，但是是无名小卒；58岁时，当选中国两院院士和第三世界科学院院士，但已离开了具体设计一线；今年68岁，虽然3年前得了国家最高科技奖，但离学科前沿更远了，现在靠虚名过日子。　　“名人是过时的人。”——王选说，名人要保持普通人的心态，知道自己是一个过时的人。别人尊重你，无非是自己过去有点贡献，仅此而已。　　“上电视说明科学生涯快结束了。”——王选说，上电视说明我的科学生涯快要结束了，一个处在创造高峰期的科学家是没有时间频繁上电视露脸的。媒体记录的王选院士的这些典型话语，至今读来发人深思。社会各界大大小小的“名人们”，不妨抽空读读这些隽语，像他一样保持普通人的心态。",
      "word_count": 354,
      "estimated_duration": 3.0,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15793,
      "name": "平等",
      "content": "　　一个在柏林饱受歧视的波兰学生曾去拜访爱因斯坦，请爱因斯坦为他写一封推荐信，使他能够顺利地在柏林求学。问清缘由后，爱因斯坦答应了他的请求，为他起草了一份热情洋溢的推荐信。　　拿到推荐信之后，满怀感激之情的年轻人又提出了一个请求：“能不能给我一张有您签名的相片？”　　他要永远记住这个慷慨帮助他的名人。　　“好的，”爱因斯坦接着说，“但是你得答应也送我一张有你签名的照片，这样才平等。”　　就是这句话改变了这位青年的一生。拿到推荐信后，这个年轻人顺利进入了柏林一所名牌学校。他发愤学习，毕业后成为爱因斯坦的得力助手，并且以一篇《麦克斯韦场方程的非线性概括》扬名天下。他就是后来饮誉物理学界的科学家英费尔德。　　很多年后，英费尔德回忆起这件事，依然泪流满面：“他的话使我感到平等并给了我自信，他的话是我前进的强大动力……尽管当时他穿了一件皱皱巴巴的上衣，裤子上还掉了一个主要的纽扣，但是什么都影响不了我对他的无比崇敬。”",
      "word_count": 357,
      "estimated_duration": 3.0,
      "tags": [
        "科普",
        "生活",
        "习惯"
      ],
      "theme": "科普"
    },
    {
      "cid": 15233,
      "name": "给予",
      "content": "　　有个老木匠准备退休，他告诉老板，说要离开建筑行业，回家与妻子儿女享受天伦之乐。　　老板舍不得他的好工人走，问他是否能帮忙再建一座房子，老木匠说可以。但是大家后来都看得出来，他的心已不在工作上，他用的是软料，出的是粗活。房子建好的时候，老板把大门的钥匙递给他。　　“这是你的房子，他说，“我送给你的礼物。”　　他震惊得目瞪口呆，羞愧得无地自容。如果他早知道是在给自己建房子，他怎么会这样呢？现在他得住在一幢粗制滥造的房子里！我们又何尝不是这样。我们漫不经心地“建造自己的生活，不是积极行动，而是消极应付，凡事不肯精益求精，在关键时刻不能尽最大努力。等我们惊觉自己的处境，早已深困在自己建造的“房子里了。把你当成那个木匠吧，想想你的房子，每天你敲进去一颗钉，加上去一块板，或者竖起一面墙，用你的智慧好好建造吧！你的生活是你一生唯一的创造，不能抹平重建，即使只有一天可活，那一天也要活得优美、高贵，墙上的铭牌上写着：“生活是自己创造的！”",
      "word_count": 361,
      "estimated_duration": 3.0,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15567,
      "name": "坚持",
      "content": "　　在世界摄影界，日本的荒木经惟是街头摄影的代表，他拍下了许多令人震撼的作品。　　但是，他同样是一个极富争议的人物。因为在他的生活中，除了睡眠、用餐，他从来没有停止过按快门，他眼前的任何画面，都被他定格到了胶片上。　　但荒木经惟却认为，每个人都是摄影家，如果你愿意拍到像我一样的作品，你也可以这样做，即使你每天拍一张，五年十年后，连你自己也会惊讶。　　今年春天，我在杭州日报听讲座。会场里，我看到一个年轻人举着笨重的相机不断地拍，他蹲着、站着、歪着、斜着，用各种姿势在取景。　　我觉得他好烦啊，就一个讲座，就几个洋人而已，能拍出什么来，何必去浪费那么多的胶片呢。　　后来一打听，此人名叫傅拥军，浙江报界摄影高手，他的一幅“宝来车水溅行人”的照片获得了中国新闻奖。　　这张照片平淡无奇，只要能按快门的人都有可能拍出来。但是，为什么只让傅拥军拍到了呢？　　不要放弃自己的镜头，让它永远对着生活，其实人人都有可能成为摄影家。　　我们要做的，就是坚持，就是坚持“啪啪”地按下快门。",
      "word_count": 368,
      "estimated_duration": 3.1,
      "tags": [
        "科普",
        "生活",
        "品格"
      ],
      "theme": "科普"
    },
    {
      "cid": 13607,
      "name": "兄弟",
      "content": "“嗨，孩子，来，把这篮子东西给奶奶送去。”一天，一个男孩正在院子里玩耍，被母亲叫到屋里并委派了小小的任务。篮子装得满满的，有些重。于是，弟弟汤姆便蹦跳着走上前，帮助哥哥一起来提篮子。他们很快地找来了一根粗细合适的棍子，然后从篮子提手下面穿过。就这样，一人抬着棍子的一端，篮子轻松地被抬起来了。他们在路上走着，关于这根棍子所起的作用，弟弟汤姆并不清楚，而并没大多少的哥哥心里却明白得很呀。如果篮子恰好是在棍子中间，那么他这边和弟弟那边是一样重。可是如果把篮子向弟弟那边多移一点，他这边即会轻一些，他弟弟那边就会立即变重了。“啊，如果我把篮子多朝弟弟那边移些，他并不知道怎么回事。不过，这样是不对的。我是哥哥，应该照顾小弟弟。”哥哥这样想。随后，但见他将篮子朝自己一边移近许多。哦，差不多都到这边的尽头了。现在，弟弟那边承担的分量减轻了好多，而他那边自然是加重了许多呀。是啊，如果他欺骗了弟弟，一定不会像现在这样高兴的，现他虽然累了些，却非常地高兴，因为他自己今天做了一件该做的事情。",
      "word_count": 389,
      "estimated_duration": 3.2,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15313,
      "name": "奋斗",
      "content": "　　一次，去拜会一位事业上颇有成就的朋友，闲聊中谈起了命运。我问：这个世界到底有没有命运？他说：当然有啊。我再问：命运究竟是怎么回事？既然命中注定，那奋斗又有什么用？　　他没有直接回答我的问题，但笑着抓起我的左手，说不妨先看看我的手相，帮我算算命。给我讲了一能生命线、爱情线、事业线等诸如此类的话之后，突然，他对我说：把手伸好，照我的样子做一个动作。他的动作就是：举起左手，慢慢地而且越来越紧地握起拳头。末了，他问：握紧了没有？我有些迷惑，答道：握紧啦。他又问：那些命运线在哪里？我机械地回答：在我的手里呀。他再追问：请问，命运在哪里？我如当头棒喝，恍然大悟：命运在自己的手里！　　他很平静地继续道：不管别人怎么跟你说，不管“算命先生们”如何给你算，记住，命运在自己的手里，而不是在别人的嘴里！这就是命运。当然，你再看看你自己的拳头，你还会发现你的生命线有一部分还留在外面，没有被握住，它又能给我们什么启示？命运绝大部分掌握在自己手里，但还有一部分掌握在“上天”手里。古往今来，凡成大业者，“奋斗”的意义就在于用其一生的努力，去争取。",
      "word_count": 396,
      "estimated_duration": 3.3,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 15593,
      "name": "尊重",
      "content": "　　奥斯卡·列凡特是美国20世纪有名的钢琴家和作曲家，又以机智幽默善于搞怪而着称。　　一天晚上，列凡特正在为观众演奏钢琴曲，悠扬的乐曲从他的十指间轻轻流泻出来，此曲只应天上有，列凡特表演得投入，观众也沉浸在美妙的音乐中，如醉如痴。这时，一位观众姗姗来迟，从座位间的过道向音乐厅的中央走去，尖尖的鞋跟有力地叩击着地板，发出刺耳的声音。观众的兴致被这突如其来的不和谐音符给搅乱了，列凡特也停止了演奏。所有人的目光都集中在了这位女士的身上，她也明显感觉到了，但是仍然故作镇静，昂首挺胸，大步向前。　　忽然，钢琴声再次响起，大师现场发挥，专为该女士量身创作了乐曲！女士犹豫了一下，放慢了脚步，音乐也随之变得节奏舒缓；她停下来，音乐也戛然而止；她快步疾走，音乐也立刻转为欢快急促。所有的观众都被女士现场的盛装舞步滑稽表演逗得哈哈大笑，现场气氛达到了高潮。女士终于在自己的座位上瘫坐下来，面红耳赤，尴尬至极。　　列凡特以眼还眼，他用一个恶作剧惩罚了女士，同时也让她和现场的观众们明白了一个道理：不尊重他人同样也不可能得到他人的尊重。",
      "word_count": 408,
      "estimated_duration": 3.4,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15728,
      "name": "宽容",
      "content": "　　雅典奥运会单杠比赛中，28岁的俄罗斯名将涅莫夫第三个出场。他以六个漂亮的杠上“飞行”动作，征服了全场的观众。但在落地的时候，他出现了一个小小的失误———向前动了一步，裁判因此只给了他9.275分。　　此刻，奥运史上少有的情况出现了。全场观众不停地喊着：“涅莫夫！涅莫夫！……”并且全都站了起来不停地挥舞着手势，用久而响亮的嘘声，表达自己对裁判的愤怒。比赛被迫中断———第四个出场的美国选手保罗·哈姆虽已准备就绪，但只能尴尬地站在原地。面对这样的情景，涅莫夫站了起来，向朝他欢呼的观众挥手致意，并深深地鞠躬，感谢他们对自己的热爱和支持。　　面对巨大的压力，裁判被迫重新给涅莫夫打了9.62分。可是这个分数不仅未能平息观众的不满，反而使嘘声更响了。　　这时，涅莫夫重新回到赛场，举起右臂向观众致意，并深深地鞠了一躬，表示感谢。接着伸出右手食指做出禁声的手势，然后将双手压下，请求观众冷静，给保罗·哈姆一个安静的比赛环境。　　涅莫夫的宽容，让中断了10分钟的比赛，得以继续进行。涅莫夫———这位曾经拿了12块奥运金牌的英雄，在此次比赛中没有拿到金牌，但他仍然是观众心目中的“冠军”。他没有打败对手，但他却以自己的宽容征服了观众。",
      "word_count": 426,
      "estimated_duration": 3.5,
      "tags": [
        "历史"
      ],
      "theme": "历史"
    },
    {
      "cid": 15746,
      "name": "节约",
      "content": "　　几年前到韩国出差，有一件小事令我至今难忘。　　在韩期间参加了几场研讨会，会场设有饮水处。第一次到这类饮水处，却找不到水杯。只看到饮水器旁边放着一叠纸，像办公桌上用来写备忘录的贴纸一样的东西。有人就拿起这玩意装水饮用。我拿起一片，仔细一看，原来是一个小纸口袋。尺寸比一张名片稍大，上面有英文写着BEST MINERAL WATER CUPS（最好的矿泉水杯），用手撑开即可装水饮用（见下图）。装水量也就够喝一两口，想多喝只能再装。　　媒体经常有“如今我们是否还应该省俭”之类的讨论。在我看来，韩国社会比我们富裕，但他们比我们讲究节约。我也到过欧美一些发达国家，发现人家也比我们注意节约资源。我在英国一家大学访问期间，住在校园附近的一家旅馆。它的房间不大但舒适，陈设优雅而不奢华。浴室不放牙刷牙膏肥皂毛巾，墙上贴了告示：为了环保和节约，如有需要可到柜台索取。特别值得一提的是它的淋浴设备：电热水器，淋浴龙头的出水孔极为细密，喷出的不是水柱倒像是浓雾，洗一次澡用的水大概也只有我在家里用的三分之一。我回国后跟家人谈起，曾开玩笑说，英国人是用喷雾器冲凉的。　　这些国家都比我们富裕，但社会的整体取向并不奢华，而是注重省俭。在个人是省钱（老板省成本），在社会是节约了资源。",
      "word_count": 450,
      "estimated_duration": 3.8,
      "tags": [
        "童话",
        "科普",
        "生活",
        "冒险",
        "习惯"
      ],
      "theme": "童话"
    },
    {
      "cid": 15523,
      "name": "误会",
      "content": "　　早年在美国阿拉斯加地方，有一对年轻人结婚，婚后生育，他的太太因难产而死，遗下一孩子。　　他忙生活，又忙于看家，因没有人帮忙看孩子，就训练一只狗，那狗聪明听话，能照顾小孩，咬着奶瓶喂奶给孩子喝，抚养孩子。　　有一天，主人出门去了，叫它照顾孩子。　　他到了别的乡村，因遇大雪，当日不能回来。第二天才赶回家，狗立即闻声出来迎接主人。他把房门开一看，到处是血，抬头一望，床上也是血，孩子不见了，狗在身边，满口也是血，主人发现这种情形，以为狗性发作，把孩子吃掉了，大怒之下，拿起刀来向着狗头一劈，把狗杀死了。　　之后，忽然听到孩子的声音，又见他从床下爬了出来，于是抱起孩子；虽然身上有血，但并未受伤。　　他很奇怪，不知究竟是怎么一回事，再看看狗身，腿上的肉没有了，旁边有一只狼，口里还咬着狗的肉；狗救了小主人，却被主人误杀了，这真是天下最令人惊奇的误会。　　误会的事，是人往往在不了解、无理智、无耐心、缺少思考、未能多方体谅对方，反省自己，感情极为冲动的情况之下所发生。　　误会一开始，即一直只想到对方的千错万错；因此，会使误会越陷越深，弄到不可收拾的地步，人对无知的动物小狗发生误会，尚且会有如此可怕严重的后果，这样人与人之间的误会，则其后果更是难以想像。",
      "word_count": 444,
      "estimated_duration": 3.7,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 13895,
      "name": "小心翼翼",
      "content": "宋朝时有个很有学问的人，名叫贾黄中，他五岁起跟父亲读书。由于父亲的严格要求，贾黄中十五岁就考中进士，当了校书郎。贾黄中为官清廉正直。他在任宣州大守时，有一年闹灾荒，百姓饿死不少。贾黄中就用自家的米做饭，救活了几千人。他在金陵任职的时候，发现府库内藏有几十匣金银宝贝，价值连城，马上清理上报朝廷。宋大宗十分兴奋，夸奖他说，若不是他廉洁奉公，这些前朝的宝贝一定会丢失；此外还特地召见了贾黄中的母亲，赞扬她教子有功,可以比作孟子的母亲。但是，贾黄中办事过分认真、慎重，碰到大事往往不能当机立断。后来他被派往外地任职，在向太宗辞行时，太宗告诫他说：“做事恭谦，小心谨慎，不论是做君的还是做臣的都应该这样，但是假如做得太过分了，就失去了大臣的身份。”贾黄中死时，家中很穷，皇帝特地赐钱三十万，又给他老母亲白银三百两，以表彰他为官廉洁无私，他母亲教子有方。这个成语出自《诗经•大雅•大明》形容举动十分谨慎，一点不敢疏忽。",
      "word_count": 355,
      "estimated_duration": 3.0,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险",
        "历史"
      ],
      "theme": "动物"
    },
    {
      "cid": 13883,
      "name": "对症下药",
      "content": "东汉末年，有一位神医名叫华佗（ｈｕàｔｕó）。他救死扶伤，医术高超，给人治病的时候总是根据病人的实际情况作出准确的诊断，并提出正确的治疗方法，深受人们的敬仰。有一次，两个地方上的小官吏倪（ｎí）寻和李延一同到华佗那里看病，碰巧的是两人的病情非常相似，都感觉头疼发热。华佗仔细为两个病人作了检查，然后说：“倪寻应该用泻药，而李延要吃发汗的药。”这两个小官吏感到很不解，于是便问：“我们两个人的病情是一样的，为什么吃的药却并不相同呢？”华佗解释说：“倪寻的身体外部并没有什么毛病，病是由于身体内部食物消化不良引起的；李延的身体内部很健康，病是由于外感风寒，受了凉而引起的。所以，虽然你们两位的病情表现是一样的，但是药方却应该根据不同的致病原因而有所不同。”华佗随即给两人分别开了药方，他们两人买了华佗开的药，刚刚吃了两天，病就全好了。当时的人们知道这件事情后，就用“对症下药”来称赞华佗的这种治疗方法。后来，人们将“对症下药”作为成语，来比喻针对不同的客观实际情况，采取不同的方法加以应对，从而妥善地处理问题。",
      "word_count": 392,
      "estimated_duration": 3.3,
      "tags": [
        "科普"
      ],
      "theme": "科普"
    },
    {
      "cid": 15813,
      "name": "财富·成功·爱",
      "content": "　　一个妇人出门看到三位白须飘然的老者坐在她家前院。　　妇人与他们素不相识，她上前同他们打招呼：“我并不认识你们，你们一定饿了，进屋吃点东西吧?”　　“你们家男主人在吗?”老人们问。　　“他出去了。”　　“他不在，我们就不进来。”老人们回答。　　晚上，丈夫回家了，妇人将遇到的事告诉了他。　　“快去告诉他们我回来了，请他们进来!”　　于是妇人出去邀老人们进屋。　　“我们不能一同进屋。”老人们说。　　“那是为什么?”妇人感到疑惑。　　一个老人指着一个同伴说：“他名叫财富。”　　指向另一个同伴说：“他叫成功，我是爱。”　　他接着说：“你现在进去和丈夫商量，看你们家需要我们中哪一个?”　　妇人把老人的话告诉丈夫。　　丈夫十分惊喜，说：“既然如此，我们就邀请财富老人吧，让他进来，把我们的房子装满财富!”　　妻子不同意，说：“亲爱的，为什么不邀请成功呢?”　　儿媳插嘴说：“邀请爱进来不是更好吗?我们家将会充满爱。”　　“那我们就听儿媳的吧!”丈夫对妻子说。　　妇人出门问三个老人：“你们之中哪位是爱?请进来做客!”　　爱老人起身朝房子里走去，另外两位也跟在后面。　　妇人感到惊讶，问财富与成功：　　“我邀请的是爱，你们两位怎么也跟进来?”　　老人们一同回答说：“哪里有爱，哪里就有财富与成功!”",
      "word_count": 409,
      "estimated_duration": 3.4,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15757,
      "name": "真正的成功",
      "content": "　　我的一个朋友是做投资的，所供职的老板是个德国人。前些日子，这位老板回德国了，而朋友接到一桩颇具风险的投资业务，虽然没有什么把握，但朋友凭着直觉，果断出手，做成了这个业务。结果证明了朋友的直觉是正确的，为公司狠狠赚了一笔钱。但当老板回来，仔细询问之后，居然大发雷霆，指责他玩忽职守，冒险投资，朋友因此闷闷不乐。　　于是，我便和朋友讲起了一个关于曹操的故事。　　在三国的时候，曹操想北上征服塞外的乌桓，以此来统一北方。当时，许多将领谋士都纷纷劝阻。但是曹操仍然大胆出击，将乌桓打败，统一了北方。　　当曹操带兵凯旋的时候，开始命人调查当初反对他北伐的人。吓得当初那些好心劝阻的将领谋士魂飞魄散，以为都难逃此劫了。　　但是出人意料的是，曹操不但没有责罪他们，反而给他们丰厚的奖赏。　　对此，曹操解释说：“我们北上攻打乌桓，的确是十分危险的，虽然天意助我，让我们侥幸赢了，但决不是一种正确的做法。那些人的劝阻才是万全之策，所以要多加奖赏。”　　我的故事还没有说完，朋友早已舒了口气，心中释然了。老板的古怪作为是为了让他这个侥幸成功的人明白一个道理，那就是——不是所有的成功都是正确的，而惟有正确的决策下取得的成功才是真正的成功。",
      "word_count": 444,
      "estimated_duration": 3.7,
      "tags": [
        "生活",
        "冒险"
      ],
      "theme": "生活"
    },
    {
      "cid": 13831,
      "name": "春晓",
      "content": "【作者背景】孟浩然（689-740），唐代诗人。襄州襄阳（今湖北襄樊）人。他的诗淡雅清新，多写田园隐逸生活。和王维齐名，同为盛唐山水田园诗的代表作家。主要作品有《春晓》、《宿建德江》等。【注词释义】眠：睡觉。闻：听见。啼鸟：鸟鸣。夜来：昨夜。【古诗今译】春天的夜晚一直甜甜地睡到天亮， 醒来时只听见窗外一片鸟鸣啁啾。 回想起昨夜好像下过雨又刮过风， 庭院石阶上一定铺满缤纷的落花。【名句赏析】——“春眠不觉晓，处处闻啼鸟。”春天是美丽的，有醉人的花香，有迷人的风景。但更能打动诗人的却是那喧闹的春声。当诗人在春睡中醒来，首先听到的就是鸟的啼叫。这“处处”都可听到的清新婉转、此起彼落、远近应和的鸟鸣声声，是春天带给诗人的欢乐。同时，更令作者痴迷的昨夜里的一场春雨。在那静谧的春夜里，纷纷洒洒的春雨会给人多少如烟似梦般的想象，而那落红片片、绿意浓浓的雨后的春日清晨又该是多么的清新美丽，生动活泼。诗人就这样用最为平易浅显的语言，为我们描写了一个自然天成的美的世界，又如同一股清泉流入我们心田，沁人心脾，使人陶醉。",
      "word_count": 378,
      "estimated_duration": 3.1,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 14072,
      "name": "义无反顾",
      "content": "西汉的时候有一位辞赋家，叫司马相如。他自幼好学，会击剑，会抚琴，但他最擅长的还是写诗写赋，他写的《子虚赋》、《上林赋》等都在当时流传一时，是一个满腹诗书的风流才子。因此汉武帝很赏识他，把他留在自己的身边做官。公元前130年，汉武帝派大臣唐蒙去修治“西南夷道”。因为唐蒙征用大量民工，又杀了当地部落的首领，引起了当地巴蜀人民的不安，以至于发生了骚乱。汉武帝接到这个消息后，决定让司马相如去责备唐蒙，并让他写一篇文告，以安抚当地的百姓。于是，司马相如写下了《谕巴蜀檄》。在这篇文告里，他说明调集民工、士兵修筑道路是应该的，但是惊扰了当地父老乡亲并不是陛下的本意。有人不晓得国家的法令制度，惊恐逃亡是不对的。士兵作战的时候，应该迎着刀剑而上，宁可战死也不能转过脚跟逃跑。你们也应该从长计议，急国家之难。经过深入的沟通，双方最终化解了矛盾，民心迅速地安定下来，修路工程又顺利地进行了。汉武帝非常高兴，提拔司马相如做了中郎将。后来人们就用“义无反顾”这一成语来形容干事情时，从道义出发，为了正义的目的而勇往直前，不能犹豫。义，道义；反顾，向后看。",
      "word_count": 407,
      "estimated_duration": 3.4,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 14984,
      "name": "根的力量",
      "content": "　　北京的街道，国槐、白杨之类的落叶树很多，冬天到来时，树叶就纷纷飘零，只剩下光秃秃的树身，任凭寒风侵袭，冰雪堆积，始终傲然屹立街头。　　落叶树之所以能够抗击冰雪严寒，是因为它能够很好地保护自己的根部。为了保护根部，它把自身的一部分——树叶，毫不吝惜的撒落地面，树叶慢慢化作肥料，被根部吸收，成为再生的源泉。　　落叶树深深懂得：藏在土里的树根比露在地面的枝和干更重要。春来时，光秃秃的树枝上吐出的新芽美极了。枝干渐渐长大，向天空挥舞手臂，努力表明自己的存在。　　这种力量来源于根。到了夏天，繁茂的枝叶感受烈日暴晒的痛苦，可它依然不动声色。这种忍耐是由于树荫挡住炽热的阳光使其根部的水分能得以保存的缘故。尽管骄阳似火，袒露的枝叶总要保护正在地下努力工作的树根——这使它们得以生存并蓬勃着生命。　　故事感悟：总之，就是这样：时而落叶纷纷，时而郁郁葱葱；经受酷暑之苦也毫不介意，只要能保住根——生命的源泉。　　落叶树这种坚韧不拔的精神激励着我。我想，如果舍不得牺牲，故意逃避苦难，而疏于保护根，那便没有落叶树，也不会有大千世界的滔滔风云。",
      "word_count": 403,
      "estimated_duration": 3.4,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 13850,
      "name": " 荞麦",
      "content": "周围的田里都长着麦子，可是另外有一块田，里面长满了荞麦。荞麦不像别的麦子，它身子一点也不弯，却直挺挺地立着，摆出一副骄傲的样子。这时一阵可怕的暴风雨到来了：田野上所有的花儿，当暴风雨在它们身上经过的时候，都把自己的叶子卷起来，把自己细嫩的头儿垂下来，可是荞麦仍然骄傲地立着不动。花儿们说：“像我们一样。把你的头低下来呀，”荞麦说：“我不须这样做，”“像我们一样，把你的头低下来呀、”麦子大声说。荞麦说：“我不愿意弯下来，”老柳树说：“把你的花儿闭起来，把你的叶子垂下来呀，当云块正在裂开的时候，你无论如何不要望着闪电，连人都不敢这样做，因为人们在闪电中可以看到天，这一看就会把人的眼睛弄瞎的。我们这些土生的植物会得到什么结果呢？——况且我们远不如他们。”荞麦说：“远不如他们！我倒要瞧瞧试试看。”它就这样傲慢而自大地做了。当恶劣的天气过去以后，花儿和麦子在这沉静和清洁的空气中站着，被雨洗得焕然一新。可是荞麦却被闪电烧得像炭一样焦黑。它现在成为田里没有用的死草。",
      "word_count": 375,
      "estimated_duration": 3.1,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 15086,
      "name": "意义深刻的",
      "content": "　　狐狸叼走了农夫的一只叫做比诺的鸡，农夫为此伤心不已，直抹眼泪。　　　　　　“怎么搞的，我总是时常丢掉这温驯愚蠢的牲畜，狐狸总要从我这里叼走它!成千只鸡，以后我每天都要重数一遍。　　可我现在老忘不了我那刚丢的可怜的比诺。为了一点点口粮，这只鸡随我浪迹天涯，四处漂泊。　　你不知道，它听得懂我吹的风笛，我离它百步之遥它就能感觉到我的来到。比诺，你这可怜的东西啊!”　　在回顾了比诺多彩的一生后，这个农夫终于结束了他那啰嗦的祭文。　　农夫面对着数千只的鸡群，从第一只鸡直到小鸡崽发表了一通演讲后，又是为它们出谋划策，又是为它们打气鼓劲，说是凭着钢铁意志足以抵御群狐狸的威胁。　　群鸡于是以自己的名誉保证，它们将像界石一般决不动摇。　　它们表示：“我们要杀掉那只从我们这儿叼走比诺的恶狐狸。”鸡群纷纷响应，农夫大加赞赏，相信了它们的誓言。　　夜幕来临后，鸡群又发生了骚乱，有只鸡说是发现了一只狐狸，结果整个鸡群炸了开了锅，纷纷作鸟兽四处逃窜。 ",
      "word_count": 357,
      "estimated_duration": 3.0,
      "tags": [
        "动物",
        "科普",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 14317,
      "name": "扑朔迷离",
      "content": "北魏时，有一户姓花的人家，老父叫花弧。花弧有一个女儿，名叫木兰，她从小就喜欢舞枪弄棒，武艺十分高强。那时，北魏经常和外族打仗，朝廷下令征兵，木兰的父亲年纪太大，弟弟又小，于是木兰就想装扮成男子，替父从军。她穿上父亲当年穿过的盔甲，威风凛凛地去见父亲，表明自己的决心。花父很感动，但是并不放心。于是，木兰要求与父亲比武，如果胜了就让她去从军。花弧向来不服老，就答应了。父女俩就在花园里比剑，你来我往。花弧毕竟年老体衰，终于支持不住，败下阵来，只好同意木兰代替他去从军。木兰武艺高强，智勇双全，打了很多次胜仗，立下了大功。出征十二年，但是谁也不知道她是女子。敌人终于投降了，木兰凯旋，换上女装。战友们惊叹道：“我们同行十几年，都不知道你是个女子！”木兰捉来一对雌雄兔子，然后笑着说：“雄兔脚扑朔，雌兔眼迷离，两兔傍地走，安能辨我是雄雌。”意思是说我女扮男装，就像在地上走的兔子难以分辨出雌雄一样，根本看不出来我是男的还是女的啊。后来，人们就用“扑朔迷离”作为成语，比喻事情模糊复杂，真相难辨。扑朔，扑腾、乱动；迷离，眼半闭。",
      "word_count": 394,
      "estimated_duration": 3.3,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15723,
      "name": "低效率的效果",
      "content": "　　透过剑桥法律系厚重明亮的玻璃墙，窗外是一片英国常见的绿地。在绿地的那一头，Gonville&Caius学院正在大兴土木，修建自己的楼房。曾听到同在法律系访学但已于上月一年期满回国的老张说起过，在他来之前这里的施工已经开始了。就我的观察，到现在为止，地基还没有完全弄好，估计到我访学结束（再过8个月）是肯定无法完工了。　　类似的拖沓案例还有我所在剑桥的住所前面的那家邻居。可能也就是翻修房子，我住进来以前已施工多久没有问过，只是我的中国房东也许是为了吸引我前来居住，告诉我说还有两个月就结束了。但时至今日3个多月过去了，虽然楼房主体的脚手架的确已经拆掉了，不过圣诞节来临时周围仍然用铁丝网围着，估计至少还得两个月才能完工。　　英国人的慢节奏是出了名的。老张曾跟我谈起过英国人的做事风格：在做出正式决定之前一定要经过反复周密的论证，这还不够，还一定要征求相关人的意见；但一旦决定了，就会极其认真地来对待，而从不会为了赶时间而加班加点。　　联系到国内建筑施工速度的惊人和时而报道的豆腐渣工程，于是我的脑海中产生了一个有关效率和效果的悖论：片面追求高效率不一定会产生好的效果，良好的效果有时的确需要慢节奏的保证。",
      "word_count": 446,
      "estimated_duration": 3.7,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15202,
      "name": "鹅卵石",
      "content": "　　一天晚上，一群游牧部落的牧民正准备安营扎寨休息的时候，忽然被一束耀眼的光芒所笼罩。他们知道神就要出现了。因此，他们满怀殷切地期盼，恭候着来自上苍的重要旨意。　　最后，神终于说话了：“你们要沿路多检一些鹅卵石，把他们放在你们的马鞑子里。明天晚上，你们会非常快乐，但也会非常懊悔。”　　说完，神就消失了。牧民们感到非常的失望，因为他们原本期盼神能够给他们带来无尽的财富和健康长寿，但没想到神却吩咐他们去做这件毫无意义的事。但是不管怎样，那毕竟是神的旨意，他们虽然有些不满，但是仍旧各自检拾了一些鹅卵石，放在他们的马鞑子里。　　就这样，他们又走了一天，当夜幕降临，他们开始安营扎寨时，忽然发现他们昨天放进马鞑子里的每一颗鹅卵石竟然都变成了钻石。他们高兴极了，同时也懊悔极了，后悔没有检拾更多的鹅卵石。　　其实，在我们的日常生活、工作、学习中有何尝不是这样呢？有许多眼前看似鹅卵石一样的东西被我们如敝履般地丢弃了，然而，忽然有一天，当我们需要它的时候，它就变成了钻石，而我们却不得不为以前丢弃它而懊悔不迭。",
      "word_count": 397,
      "estimated_duration": 3.3,
      "tags": [
        "动物",
        "科普",
        "冒险",
        "习惯"
      ],
      "theme": "动物"
    },
    {
      "cid": 15437,
      "name": "怠慢",
      "content": "　　一位到新加坡游览了两个星期的外地朋友，在临别晚宴上，谈起新加坡的名胜，如数家珍。　　我在一旁静静地听着，越听越惭愧。　　他眉飞色舞地描绘着的好些名胜，寻幽探秘的好些岛屿，都是我足迹未及的。　　不是全然缺乏寻访探究的好奇心，只是因为这些名胜都近在咫尺，就像是握在掌心里的东西一样的安全牢靠。心里老想：又飞环掉，急什么嘛！这样无意识地一日拖一日，一年拖一年。地方慢慢的老去了，人呢，始终没有把脚步印上去。最最糟糕的是；不去、不看，心里居然也没有任何遗憾的感觉。　　近读上海女作家查志华女士的散文集《无华小文》，内有一段文字：　　人对自己初来乍到的城市都有一种寻访探究的浓厚兴趣，而对自己生活其中几年几十年的地方却常常无意中薄视并怠慢了。所以有人写诗说：熟悉的地方无风景。　　薄视、怠慢。　　对对对，身在庐山而不识庐山真面目，只因置身于庐山的那个人对于气势磅礴的庐山心存怠慢。　　被怠慢7的风景，可以等即使等上十年八年，那风景，依然妩媚如昔。可是。倘若被怠慢了的是人才，这人才，可经不起一等再等呀！",
      "word_count": 384,
      "estimated_duration": 3.2,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 13680,
      "name": "专心致志",
      "content": "战国时期，齐宣王曾聘孟子为客卿，而孟子不愿辅佐齐王，推辞而去，别人认为是孟子嫌齐王不聪明而不愿意辅佐他，孟子便给大家讲了这样一个小故事：弈秋是全国最会下棋的人，有两个人慕名来请弈秋教他们下棋。其中一个人认真学棋、练棋；而另一个人呢，上课时虽然好像也在听讲，可是他脑子里总想着天上会有大雁要飞过来，想着怎样拿弓箭去射它，想着烤肉的味道会有多么鲜美。因为他总是胡思乱想心不在焉，老师的讲解一点也没听进去。这样一起学了很长时间，虽然他们两人拜同一个老师，每天一起学习，可学的效果却大不一样，一个成了棋坛高手，一个却没学到什么本事。孟子接着问：“你们认为这是他的聪明才智不如前一个人吗？——不是这样的，只是因为他不够专心致志罢了。齐王也是这样啊，他不能认真地、专心地听从我的意见，我的思想对他不起作用，所以我才不愿辅佐他，辞别他离开齐国的呀。”成语“专心致志”由此而来，形容做事情的时候一心一意，聚精会神。",
      "word_count": 357,
      "estimated_duration": 3.0,
      "tags": [
        "生活",
        "习惯"
      ],
      "theme": "生活"
    },
    {
      "cid": 15752,
      "name": "善行",
      "content": "　　人们总是寻问成功之士的起步在哪里？美国钢铁大王卡耐基的起步令人深思。　　年轻时的卡耐基在一家药店当学徒,一天下雨,见一老妇蹒跚地进店避雨,卡耐基迎上前去,扶她进店堂,并让她在一张椅子上休息,老人十分感谢,问清了他的姓名。过几天,卡耐基收到一函,通知他去洛克菲勒公司报到。原来这位妇人是美国富翁洛克菲勒先生的母亲。从此,卡耐基在这一大集团公司得到了锻炼,开始了自己的辉煌人生。　　不是说卡耐基照顾了一位老人,就使他逐步成为钢铁大王,人生的成功,还有其他多种因素。但是,由于卡耐基的言行中存有尊老的品性,他对长者的热忱,容易让人产生好感,于是就有了更多让人了解的机会。如果没有洛克菲勒母亲的推荐,很难说卡耐基的人生轨迹将如何走向。　　当然,尊老不是为了功利目的,无数的人有再出色的尊老行为,也不一定会碰上善良的洛克菲勒母亲。每个人都应把尊老作为自己社会公德的一部分，作为一种生活方式的标准，成为道德品性的自我规范。如果也有卡耐基的运气，那就算作社会对你善行的一种肯定和报答。",
      "word_count": 392,
      "estimated_duration": 3.3,
      "tags": [
        "生活",
        "品格"
      ],
      "theme": "生活"
    },
    {
      "cid": 15713,
      "name": "不够小心",
      "content": "　　一辆中型大巴车司机高维亲眼目睹了另一辆车的悲剧（结果是9人生还，27人失踪）。　　2005年12月24日下午3时左右，高维驾车来到内蒙古鄂尔多斯市杭锦旗吉日嘎朗图镇黄河内。高维看到冰面上有大量积水就把车停下来，观察路况。他用一根长棍敲打冰面试探。这时候，王荣驾驶的一辆长途客车驶了过来。高维示意他停车，但王荣仍驾车疾驶过去。　　王荣的客车滑到了冰窟里。高维见有几个人在水里往冰面上爬，就把手中的棍子递过去拉他们上来。这时，忽听“嘭”的一声，整个客车头朝下栽到了第2层的冰层底下，5分钟不到，整个车没了踪影。　　鄂尔多斯宣传部副部长刘俊杰说：“司机王荣是本地人，40多岁的他在这条路上跑了七八年了，对地形非常熟悉。过度的自信酿成了这场悲剧。”　　一位获救的老汉回忆说：“司机王荣在车体下沉的时候仍没有让乘客下车。车里的水都快没膝了，司机还说，‘没事，还有一层冰。不会有事的。’”此时车里的门和窗都是关着的，一些乘客想破窗出去，司机王荣说，谁打烂玻璃谁赔。",
      "word_count": 357,
      "estimated_duration": 3.0,
      "tags": [
        "其他"
      ],
      "theme": "其他"
    },
    {
      "cid": 14070,
      "name": "抛砖引玉",
      "content": "唐朝的时候，有一个小有名气的诗人，名叫赵嘏（ɡǔ）。他的诗写得很有特色，连著名的大诗人杜牧也十分欣赏。因为赵嘏曾在一首诗中写出“长笛一声人倚楼”的佳句，所以他又被人称为“赵倚楼”。当时，在吴地有一个名叫常建的人，也很喜欢写诗，对赵嘏十分仰慕。有一次，常建听说赵嘏到苏州来玩，便很想乘机得到赵嘏的诗句。他估计赵嘏一定要到当地的名胜灵岩寺去游览，就预先在灵岩寺的墙壁上题了两句诗，希望以此引出赵嘏的诗句来。果然不出常建所料，赵嘏到苏州不久，便来到了灵岩寺。当他看到寺壁上题的两句有头无尾的诗时，一时兴起，提起笔来，添上两句，凑成一首完整的诗。这样，常建的愿望就实现了。由于常建的前两句诗不如赵嘏的后两句诗好，所以人们便把常建的这种做法叫做“抛砖引玉”，意思是抛出一块砖头，引出一块宝玉。后来，“抛砖引玉”逐渐成了人们熟知的成语，比喻用粗劣的东西换取珍贵的东西。现在人们常常用“抛砖引玉”来表示谦虚，比喻自己的看法和文字十分粗浅，希望能引出别人的高见或佳作。",
      "word_count": 375,
      "estimated_duration": 3.1,
      "tags": [
        "品格"
      ],
      "theme": "品格"
    },
    {
      "cid": 13885,
      "name": "无题",
      "content": "【注解】：１、画楼、桂堂：都是比喻富贵人家的屋舍。２、灵犀：旧说犀牛有神异，角中有白纹如线，直通两头。３、送钩：也称藏钩。古代腊日的一种游戏，分二曹以较胜负。把钩互相传送后，藏于一人手中，令人猜。４、分曹：分组。５、射覆：在覆器下放着东西令人猜。分曹、射覆未必是实指，只是借喻宴会时的热闹。６、鼓：指更鼓。７、应官：犹上班。８、兰台：即秘书省，掌管图书秘籍。李商隐曾任秘书省正字。这句从字面看，是参加宴会后，随即骑马到兰台，类似蓬草之飞转，实则也隐含自伤飘零意。【韵译】：昨夜星光灿烂，夜半却有习习凉风；我们酒筵设在画楼西畔、桂堂之东。身上无彩凤的双翼，不能比翼齐飞；内心却象灵犀一样，感情息息相通。互相猜钩嬉戏，隔座对饮春酒暖心；分组来行酒令，决一胜负烛光泛红。可叹呵，听到五更鼓应该上朝点卯；策马赶到兰台，象随风飘转的蓬蒿。【评析】：所谓“无题”诗，历来有不同看法：有人认为应属于寓言，有人认为都是赋本事的。就李商隐的“无题”诗来看，似乎都是属于写艳情的，实有所指，只是不便说出而巳。此诗是追忆所遇见的艳情场景。先写筵会时地；接着写形体相隔，人情相通；再写相遇的情意绵绵；最后写别后离恨。艳丽而不猥亵，情真而不痴癫。",
      "word_count": 415,
      "estimated_duration": 3.5,
      "tags": [
        "动物",
        "生活",
        "历史"
      ],
      "theme": "动物"
    },
    {
      "cid": 14890,
      "name": "大海里的船",
      "content": "　　在大海上航行的船没有不带伤的。　　英国劳埃德保险公司曾从拍卖市场买下一艘船，这艘船1894年下水，在大西洋上曾138次遭遇冰山，116次触礁，13次起火，207次被风暴扭断桅杆，然而它从没有沉没过。劳埃德保险公司基于它不可思议的经历及在保费方面给带来的可观收益，最后决定把它从荷兰买回来捐给国家。现在这艘船就停泊在英国萨伦港的国家船舶博物馆里。　　不过，使这艘船名扬天下的却是一名来此观光的律师。当时，他刚打输了一场官司，委托人也于不久前自杀了。尽管这不是他的第一次失败辩护，也不是他遇到的第一例自杀事件，然而，每当遇到这样的事情，他总有一种负罪感。他不知该怎样安慰这些在生意场上遭受了不幸的人。　　当他在萨伦船舶博物馆看到这艘船时，忽然有一种想法，为什么不让他们来参观参观这艘船呢？于是，他就把这艘船的历史抄下来和这艘船的照片一起挂在他的律师事务所里，每当商界的委托人请他辩护，无论输赢，他都建议他们去看看这艘船。　　它使我们知道：在大海上航行的船没有不带伤的。　　温馨提示：虽然屡遭挫折，却能够坚强地百折不挠地挺住，这就是成功的秘密。",
      "word_count": 408,
      "estimated_duration": 3.4,
      "tags": [
        "科普",
        "生活",
        "冒险",
        "历史"
      ],
      "theme": "科普"
    },
    {
      "cid": 14542,
      "name": "野望",
      "content": "【注解】：１、西山：在成都西，主峰雪岭终年积雪。２、三城：指松（今四川松潘县）、维（故城在今四川理县西）、保（故城在理县新保关西北）三州。３、戍：防守。三城为蜀边要镇，吐蕃时相侵犯，故驻军守之。４、南浦：南郊外水边地。５、清江：指锦江。６、万里桥：在成都城南。蜀汉费访问吴国，临行时曾对诸葛亮说：“万里之行，始于此桥。”这两句写望。７、迟暮：这时杜甫年五十。８、供多病：交给多病之身了。【韵译】：西山终年积雪，三城都有重兵驻防；南郊外的万里桥，跨过泱泱的锦江。海内连年战乱，几个兄弟音讯阻隔；彼此天涯海角，只我一人好不凄怆？惟将迟暮的年光，交与多病的身躯；至今无点滴功德，报答贤明的圣皇。我独自地骑马郊游，常常极目望，世事一天天萧条，真叫人不堪想象。【评析】：这首诗虽是写郊游野望的感触，忧家忧国，伤己伤民的感情，迸溢于字里行间。诗的首联写从高低两处望见的景色。颔联是抒情，由野望想到兄弟的飘散和自我孤身浪迹天涯。颈联继续抒写迟暮多病不能报效国家之感。末联以出效极目，点明主题“野望”，以人事萧条总结中间两联。全诗感情真挚，语言淳朴。",
      "word_count": 376,
      "estimated_duration": 3.1,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15874,
      "name": "不可放弃的努力",
      "content": "　　有所不为，才能有所为。人生有很多东西是可以放弃的，但万万不可轻言放弃的是：努力。　　恰如鲮鱼和鲦鱼的例子说明了这一点，实验者用玻璃板把一个水池隔成两半，把一条鲮鱼和一条鲦鱼分别放在玻璃隔板的两侧。开始时。鲮鱼要吃鲦鱼，飞快地向鲦鱼游去，可一次次都撞在玻璃隔板上，游不过去。过了一会儿工夫，鲮鱼放弃了努力，不再向鲦鱼那边游去。更有趣的是，当实验者将玻璃板抽出来之后，鲮鱼也不再尝试去吃鲦鱼!鲮鱼失去了吃掉鲦鱼的信心，放弃了已经可以达到目的的努力。　　其实，作为万物之灵的人，有时也犯鲮鱼那样的错误。许许多多的医生、教练员和运动员断言：要人在4分钟内跑完1英里的路程，那是绝不可能的。然而，有一个人首先开创了4分钟跑完1英里的纪录，证明了他们的断言错了。这个人就是罗杰-班尼斯特。数十年前被认为是根本不可能的事情，为什么变成了可能的事情?是因为有人没有放弃努力。　　好多障碍并不是存在外界，而是存在于我们的心里。　　几乎每个胜利者，都曾经是个失败者。胜利者与失败者的重要区别是：胜利者屡败屡战，绝不轻易放弃努力；失败者屡战屡败，可惜地放弃了努力。",
      "word_count": 414,
      "estimated_duration": 3.5,
      "tags": [
        "科普",
        "习惯"
      ],
      "theme": "科普"
    },
    {
      "cid": 14311,
      "name": "虞美人",
      "content": "【作者背景】李煜（937-978）南唐后主，杰出词人。字重光，初名从嘉，号钟隐，莲蓬居士。南唐元宗李璟第六子，宋建隆二年继位，史称后主。开宝八年，国破降宋，俘至汴京，被封为右千牛卫上将军、违命侯。后为宋太宗毒死。李煜在政治上虽庸驽无能，但其艺术才华却卓绝非凡。李煜工书法，善绘画，精音律，诗和文均有一定造诣，尤以词的成就最高，被誉为“千古词帝”。对后世影响亦大。其词主要收集在《南唐二主词》中。【注解】1.何时了：无时可了，永无了时。2.又东风：东风又飘，意又过去了一年。3.雕阑玉砌：指南唐故宫。4.问君：是假设词，是自己问自己。【译文】一年一度的春花秋月什么时候才能了结，往事又知道有多少！小楼上昨天夜里又刮来了春风，在这皓月当空的夜晚，怎承受得了回忆故国的伤痛。精雕细刻的栏杆、玉石砌成的台阶应该还在，只是所怀念的人已衰老。若要问我心中有多少哀愁，就像这不尽的滔滔春水滚滚东流。【赏析】此词为感怀故国之作。通篇以问起，以答结，由问天、问人而自问，将词人度日如年，悲恨相续的惨痛心境全然委婉展现。全词明白如话，不用典，纯以白描直抒胸臆，真实感人。",
      "word_count": 389,
      "estimated_duration": 3.2,
      "tags": [
        "动物",
        "历史"
      ],
      "theme": "动物"
    },
    {
      "cid": 15183,
      "name": "智慧的产生",
      "content": "　　一群老鼠携战利品凯旋，可当它们兴高采烈地准备回到洞穴时，却发现洞门口放了个黑糊糊的东西。领头的老鼠凭着多年的经验，知道那不是什么好东西，便让众鼠小心。可一只小老鼠很是不以为然，向黑东西冲了过去，啪！小老鼠被夹死了。其他老鼠吓了一跳，群鼠小心翼翼地试探了半天，终于发现那个黑东西再没反应了，于是顺利回洞。　　第二天，它们又是满载而归，发现早上已经消失的黑东西又出现在洞口。大家你看看我，我看看你，不知道该怎么办才好。这时领头的老鼠命令一只孱弱的病鼠在前面走，啪，病鼠被夹死了，大家又得以顺利通过。　　第三天，同样的事情又发生了。领头的老鼠向一只成年鼠发出命令，这只成年鼠当然知道等待着它的是什么，于是它怎么也不愿意去送死。然而群鼠都在拱它。它认为自己逃不过此劫了，想想，吃点儿东西再走吧，好歹做个饱死鼠。可它一不小心，把一个苹果啃跑了，苹果滚到了黑东西上——啪！苹果被打得稀烂，老鼠却找到了对付黑东西的方法。　　从此以后，黑东西夹住的就不再是老鼠了。于是，“智慧”就在老鼠中产生了。",
      "word_count": 387,
      "estimated_duration": 3.2,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 15246,
      "name": "面对生命的态度",
      "content": "　　有位太太请了个油漆匠到家里粉刷墙壁。　　油漆匠一走进门，看到她的丈夫双目失明，顿时流露出怜悯的眼光。可是男主人一向开朗乐观，所以油漆匠在那里工作了几天，他们谈得很投机；油漆匠也从未提起男主人的缺憾。　　工作完毕，油漆匠取出帐单，那位太太发现比谈妥的价钱打了一个很大的折扣。　　她问油漆匠：“怎么少算这么多呢？”　　油漆匠回答说：“我跟你先生在一起觉得很快乐，他对人生的态度，使我觉得自己的境况还不算最坏。所以减去的那一部分，算是我对他表示一点谢意，因为他使我不会把工作看的太苦！”　　油漆匠对她丈夫的推崇，使她落泪，因为这位慷慨的油漆匠，自己只有一只手。　　态度就像磁铁，不论我们的思想是正面抑或是负面的，我们都受到它的牵引。而思想就像轮子一般，使我们朝一个特定的方向前进。虽然我们无法改变人生，但我们可以改变人生观，虽然我们无法改变环境，但我们可以改变心境，我们无法调整环境来完全适应自己的生活，但可以调整态度来适应一切的环境。　　毕竟，你的生活并非全数由生命所发生的事所决定；而是由你自己面对生命的态度，与你的心灵看待事情的态度来决定。",
      "word_count": 413,
      "estimated_duration": 3.4,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 14887,
      "name": "天道酬勤",
      "content": "　　没有人能只依靠天分成功。上帝给予了天分，勤奋将天分变为天才。　　曾国藩是中国历史上最有影响的人物之一，然而他小的时候的天赋却不高。有一天在家读书，对一篇文章重复不知道多少遍了，还在朗读，因为，他还没有背下来。这时候他家来了一个贼，潜伏在他的屋檐下，希望等读书人睡觉之后捞点好处。可是等啊等，就是不见他睡觉，还是翻来覆去地读那篇文章。贼人大怒，跳出来说：“这种水平读什么书？”然后将那篇文章背诵一遍，扬长而去！　　贼人是很聪明，至少比曾先生要聪明，但是他只能成为贼，而曾先生却成为毛泽东主席都钦佩的人：“近代最有大本领的人。”“勤能补拙是良训，一分辛苦一分人才。”那贼人的记忆力真好，听过几遍的文章都能背下来，而且很勇敢，见别人不睡觉居然敢跳出来“大怒”，教训曾先生之后，还要背书，扬长而去！但是遗憾的是，他名不经传，曾先生后来启用了一批人才，按说这位贼人与曾先生有一面之交，大可以去施展一二，可惜，他的天赋没有加上勤奋，变得不知所终。　　温馨提示：伟大的成功和辛勤的劳动是成正比的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。",
      "word_count": 410,
      "estimated_duration": 3.4,
      "tags": [
        "生活",
        "品格",
        "历史"
      ],
      "theme": "生活"
    },
    {
      "cid": 15716,
      "name": "变敌人为朋友",
      "content": "　　美国的RealNetworks公司曾经向美国联邦法院提起诉讼，指控比尔·盖茨的微软公司违反反垄断法，并要求其赔偿十亿美元。但在官司还没有结束的情况下，RealNetworks公司的首席执行官格拉塞却致电比尔·盖茨，希望得到微软的技术支持，以使自己的音乐文件能够在网络和便携设备上播放。所有的人都认为比尔·盖茨一定会拒绝他。但出人意料的是，比尔·盖茨对他的提议表现出出奇的欢迎。他通过微软的发言人表示，如果对方真的想要整合软件的话，他将很有兴趣合作。　　众所周知，微软和苹果两大公司自80年代起就一直处于敌对状态。　　到了90年代中期，微软公司明显占据了领先优势，占领了约90％的市场份额，而苹果公司则举步维艰。但让所有人大跌眼镜的是，1997年，微软向苹果公司投资1.5亿美元，把苹果公司从倒闭的边缘拉了回来。2000年，微软为苹果推出Office2001。自此，微软与苹果真正实现双赢，他们的合作伙伴关系进入了一个新时代。　　常人不可理解的两件事都发生在世界首富比尔·盖茨身上。他的成功，源于很多因素，包括他对商机的把握，他天才的设计能力，但其中还包括他对他的敌人所采取的态度。",
      "word_count": 393,
      "estimated_duration": 3.3,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 15298,
      "name": "一念之间",
      "content": "　　两个不如意的年轻人，一起去拜望师父：“师父，我们在办公室被欺负，太痛苦了，求你开示，我们是不是该辞掉工作？”两个人一起问。　　师父闭着眼睛，隔半天，吐出五个字：“不过一碗饭”。就挥挥手，示意年轻人退下了。　　才回到公司，一个人就递上辞呈，回家种田，另一个什么也没动。　　日子真快，转眼十年过去了。回家种田的以现代方法经营，加上品种改良，居然成了农业专家。另一个留在公司的，也不差。他忍着气，努力学，渐渐受到器重，成了经理。　　有一天两个人遇到了。　　奇怪，师父给我们同样“不过一碗饭”这五个字，我一听就懂了。不过一碗饭嘛，日子有什么难过？何必硬巴在公司？所以辞职，农业专家问另一个人：“你当时为何没听师父的话呢？”　　“我听了啊，”那经理笑道：“师父说‘不过一碗饭’，多受气，多受累，我只要想不过为了混碗饭吃，老板说什么是什么，少赌气，少计较，就成了，师父不是这个意思吗？”　　两个人又去拜望师父，师父已经很老了，仍然闭着眼睛，隔半天，答了五个字，“不过一念间”然后挥挥手……　　是不是很有意思呢？很多事，真的是一念之间啊，所以在决定什么事时，要多想想哦。",
      "word_count": 384,
      "estimated_duration": 3.2,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    }
  ]
}