{
  "package_name": "6-11岁故事包",
  "package_id": "611",
  "age_group": "6-11岁",
  "total_duration": 123,
  "story_count": 19,
  "target_duration": 120,
  "price": 79,
  "description": "适合学龄儿童，情节复杂，有深度，启发性强",
  "stories": [
    {
      "cid": 13594,
      "name": "盘古开天",
      "content": "相传，在很久很久以前，天和地是混合在一起的，像一个黑暗混沌的大圆球，大圆球里面一团漆黑，什么都看不见。 有一个叫盘古的小娃娃就住在这里面。盘古在里面睡了很久很久，做了很多很多美丽的梦。一天，盘古睡醒了，他使劲眨眨他的大眼睛。咦，怎么什么都看不见呢？为什么和梦里的世界不一样呢？盘古感到好闷呀，怎么才能离开这一团黑暗呢？盘古在黑暗里到处摸呀、找呀，希望能找到点儿有用的工具。哈哈，他终于摸到了一把斧头！ 盘古拿起斧头，用尽力气向周围砍起来。大圆球太坚固了，盘古累得满头大汗。不知道过了多少天，大圆球终于被砍出了一条小裂缝，有一道亮光从缝隙射进来。盘古高兴极了！ 盘古用手抓住裂缝两边用力地撕，把大黑球撕成了两半。黑球里清澈的一半往上升，变成了天；混浊的一半则向下降，变成了地。 盘古看到周围变了样，非常开心，他快乐得跳起舞来。突然，他感到一阵剧烈的震动，原来，天和地还没有完全分开，正在往一起合拢。盘古可不想再回到那个黑漆漆的世界里，他灵机一动，想出了一个好办法。盘古站直了身体，用自己的双手撑起天，双脚则稳稳地踏住地。现在，天和地又慢慢地分开了，盘古总算松了口气。可是，他刚把手拿开，只听“咔”的一声，天和地又开始往一起合。 为了不让天和地再合到一起，盘古努力站直身体，用双手向上托着天，双脚则向下用力踩住地。他每天长高一点儿，天和地的距离就更远一点儿。后来，盘古不断地长高，长成了巨人。终于有一天，天和地都完全固定了。盘古终于可以休息一会儿了。他慢慢地躺下，闭上眼睛，微笑着睡着了，又做起那些美丽的梦。盘古实在太累了，他睡了一年又一年。最后，他的身体和大地连在了一起。他呼出的气飞上了天空，变成一朵朵白云和一阵阵微风，他的呼噜声变成了轰隆隆的雷声。 盘古的两只眼睛，变成了天空中的太阳和月亮；身上一滴一滴的汗水，变成了闪烁的小星星。他的身子变成了陆地，手和脚变成了山脉。 他身体里流动的血液变成了河流和湖泊，浓密的头发变成了森林，牙齿和骨头变成了各种宝石和金属。这就是盘古梦见过的世界，它多么美丽呀！盘古在睡梦里，开心地笑着。",
      "word_count": 857,
      "estimated_duration": 6,
      "tags": [
        "盘古"
      ]
    },
    {
      "cid": 17357,
      "name": "吃肉与智慧【中国寓言故事】",
      "content": "　　有两个蠢人，总是抱怨自己没有智慧，对那些有智慧的人又总是不服气。　　这一天，这两个人碰到一起了。其中一个对另一个说：“哎，我说老兄，我们同那些公卿大夫一样，都是人，都禀承了天、地、人三才的赐予，为什么他们就该有智慧，而我们就没有呢？”　　另一个人说：“我发现了一个诀窍，那些公卿大夫，他们天天吃肉，所以有智慧；而我们呢，每天尽吃些糙米粗糠，所以我们就缺少智慧呀！”　　听他这么一说，第一个人高兴起来，他说：“照你说的，我们也吃肉看看。正好我把米卖了得了几千钱，我们把钱拿去买肉来天天吃，不就也可以有智慧了吗？”　　于是这两个人回家吃了半个月的肉，几乎把可以吃一年的粮食全换成肉吃了。　　这次，这两个人又碰到一起了。一见面，其中一个对另一个说：“老兄，自从吃肉以后，我忽然感觉我心窍都开了，心志清醒，头脑聪明开通，想什么问题都清楚明白，看什么事情都有智慧。”　　另一个人说，“老弟说的对极了，我吃了肉以后，明白了许多道理。比方说，我原来总想不通，为什么人的脚板要向前伸出而不往后伸出呢？现在我才懂了，人的脚板向前伸出，走起路来甚是方便；如果往后伸出，走在路上，岂不要被跟上来的人踩着吗？”　　第一个人听后满口称是，他说：“老兄高见，谁说不是这样呢？我也发现了一个深奥的学问。你看，人的鼻孔向下长而不向上长，这里就有学问。向下长很安全，如果向上长，遇到下雨，那雨水不是都灌进鼻孔里去了吗？”　　两个人洋洋得意地互相谈论、赞颂着各自的“新发现”和吃肉后的智慧。　　其实，与其说这两个人吃肉后变得聪明了，还不如说他们变得越来越愚蠢了，因为原本智慧与吃肉就不存在什么因果关系。智慧只有从学习和实践中才能获得。",
      "word_count": 681,
      "estimated_duration": 5,
      "tags": [
        "智慧",
        "发现"
      ]
    },
    {
      "cid": 15481,
      "name": "谁最有智慧",
      "content": "　　在古代雅典城里，有一座德尔斐神庙。供奉着雅典的主神阿波罗。相传那里的神谕非常灵验，当时的雅典人一遇到重大的或疑难的问题，便到庙里求谶。有一回，苏格拉底的一个朋友求了一个谶：“神啊，有没有比苏格拉底更有智慧的人？”得到的答复是：“没有。”　　苏格拉底听了，感到非常奇怪。他一向认为，世界这么大，人生这么短促，自己知道的东西实在太少了。既然如此。神为什么说他是最有智慧的人呢?可是，神谶是不容怀疑的。为了弄清楚神谶的真意，他访问了雅典城里以智慧着称的人，包括着名的政治家、学者、诗人和工艺大师。结果他发现，所有这些人都只是具备一方面的知识和才能，却一个个都自以为无所不知。他终于明白了，神谶的意思是说：真正的智慧不在于有多少学问、才华和技艺，而在于懂得面对无限的世界，这一切算不了什么，我们实际上是一无所知的。他懂得这一点，而那些聪明人却不懂，所以神谶说他是最有智慧的人。　　智慧和聪明是两回事。聪明所指的，是一个人在能力方面的素质。具备这些素质，加之主观努力和客观机遇，便可在社会上获得成功。但是，无论你怎么聪明，如果没有足够的智慧，你的成就终究谈不上伟大。也许正是因为这个原因，自古到今，聪明人非常多，但伟人却很少。智慧不是一种才能，而是一种人生觉悟，一种开阔的胸怀和眼光。一个人在社会上也许成功，也许失败，如果他是智慧的，那么他就不会把这些看得过于重要，而能够站在人世间一切成败之上，以这种方式成为自己命运的主人。",
      "word_count": 604,
      "estimated_duration": 5,
      "tags": [
        "智慧",
        "发现"
      ]
    },
    {
      "cid": 17003,
      "name": "靠智慧走出困境【儿童益智故事】",
      "content": "　　1894年，在巴黎召开的国际体育会议做出了一个具有历史意义的决定：1896年在希腊雅典举行首届现代奥林匹克运动会。　　听到这一振奋人心的消息之后，希腊举国上下充满了喜庆的气氛。鉴于国家的经济实力有限，国民纷纷踊跃捐款。尽管如此，筹备资金仍有很大的缺口，雅典奥运会面临着夭折的危险。　　就在这艰难的时刻，集邮家萨卡拉福斯建议：发行一套奥运会邮票，以高于面值的价格出售，借以弥补资金的不足。　　政府果断地采纳了这一绝妙的建议，邮政部门于1896年发行了一套三种票形的纪念邮票，纪念邮票以古代奥运会为内容，有驾车比赛、掷铁饼者、奥运会赛场和奖杯等。纪念邮票取材于古希腊的绘画和雕塑，人物线条自然简洁，四边绘有装饰花纹，采用雕版单色印刷，散发着一种凝重的历史感和民族气息，看上去非常古朴精美。这是世界上最早的一套体育邮票，也是世界上最早的一套奥运会邮票。　　纪念邮票投放到市场后，很快就销售一空，给国家带来40万元的进账，填补了举办奥运会的资金缺口。　　正像集邮家萨卡拉福斯靠智慧用奥运会邮票成功地挽救了奥运会一样，蝴蝶专家施万维奇也靠智慧用迷彩伪装成功地挽救了苏军的军事设施。　　1941年6月德军侵入苏联，9月初从西部和南部向列宁格勒逼近，其芬兰盟军则由北部向该城推进。当时德军曾气焰嚣张地宣称，要在半月内占领列宁格勒，仿佛胜利已是他们的囊中之物。　　在生死存亡的危急关头，列宁格勒所有能干活的市民都行动起来，沿城外四周构筑反坦克工事，支援20万苏军将士在该城的守卫战。德军发动了一次又一次猛烈的攻势，都遭到了苏军的顽强抵抗。　　德军不得不改变原来的战术，决定发挥空中优势，动用飞机轰炸列宁格勒的军事目标，待摧毁苏军的防御体系后，再出动步兵和坦克攻占该城。摸清德军的这一企图后，苏军急需在敌机实施轰炸前给暴露的军事目标披上伪装，却苦于找不到以假乱真的好办法。　　这天早上，一位苏军将军来到阵地视察，不经意看到几只蝴蝶在花间飞舞，一落到花枝上就很难发现。这位将军马上联想到伪装大计，立刻约见研究蝴蝶的专家施万维奇，委托他设计一种蝴蝶式的防空迷彩伪装。　　施万维奇参照蝴蝶翅膀花纹的构图和色彩，将多种伪装技术综合运用，给坦克和军车等活动目标涂上改变其轮廓的多色大斑点迷彩，给机场、雷达站、炮兵阵地和军用仓库等固定设施遮上涂染迷彩的遮障伪装，减小了目标与背景的差别，达到了隐蔽或降低目标特征的效果。　　当德军聚集的几百架轰炸机飞临列宁格勒上空时，发现原来锁定的上百个袭击目标全都消失了。飞行员竟然找不到值得轰炸的设施，盘旋着瞎扔了一气炸弹，就无可奈何地返航了。　　1944年1月，苏军发动反攻，一举将德军全面击溃，解了长达872天的列宁格勒之围。　　鸟靠翅膀兽靠腿，人靠智慧鱼靠尾。有智慧就有办法，靠智慧就能走出困境。",
      "word_count": 1128,
      "estimated_duration": 8,
      "tags": [
        "智慧",
        "历史",
        "发现"
      ]
    },
    {
      "cid": 15435,
      "name": "挑战者",
      "content": "　　到东京去参加一个烧菜的比赛节目，当评判。日本人很热衷搞这一类电视节目，非常受观众欢迎。由电视台选出三个大师傅，分日本菜、法国菜和中国菜，称之为铁人，再让其他着名餐厅的总厨前来比试，称之为挑战者。主题的材料，是鱼或肉，双方事前都不知道。　　这次的挑战者你一定会喜欢。编导遇到我时，笑嘻嘻地向我说。有什么大师傅没见过呢，玩什么神秘？　　音乐大响，3个铁人由舞台下升起，烟雾之中出现了挑战者。一看，是位清秀得不得了的尼姑，30岁左右。节目主持人把布掀开，露出此回比赛的主题材料，是腐竹。要在一个小时之内，各做几道菜来让3名评判员吃。铁人抢先一步，踏上舞台拿了很多干腐竹，挑战者则一动不动，先把矿泉水倒入大锅中滚。不止观众好奇，连我们当评判的都想知道她的葫芦里卖的是什么药。讲解的司仪拿着麦克风去访问她，挑战者说：腐竹要新鲜的才好吃。说完把大豆放进搅拌机磨浆，用个两层的锅，下面的锅烧开水，上面的放滚开了的豆浆蒸着。才那么短短的一小时，来得及做出腐皮来吗？我们都替她担心。　　铁人已将干腐竹用水浸开，加鱼子酱、鹅肝酱和法国黑菌，又煎又煮又炒，手法纯熟地准备了5道菜。那边挑战者拿了松茸在小灰炉上烤，清香味道传来，她细心地用手把松茸撕成细丝。时间愈来愈紧迫，铁人气喘如牛，加上不断地试食热菜，上身汗水湿透。挑战者从容地按部就班，食物不沾唇已知味觉，头上不见一滴汗珠，道袍不染菜汁。豆浆表面冷却后凝成一层层的腐皮，她用绿竹签挑起，有些就那么抛入冰水中。其他配料已经准备完毕，就等这最后的过程。叮的一声，一小时很快地过去，双方停手。　　轮到我们评判登场，摆在桌上的菜，铁人做了五味，挑战者只有三味，加碗饭，一小碟泡菜。铁人的腐竹有了鱼子酱等高贵的材料搭配，色香味俱全，的确精彩绝伦，评判都觉得满意。至于挑战者，第一道是前菜，只见碟中一堆腐竹，搛起来香味扑鼻。原来是将鲜腐竹切丝，和撕开的松茸拌在一起，颜色略同，看不出其中奥妙，吃了才知。第二道是将鲜腐皮炖了，加入乳酪和荷兰豆及红萝卜丝，甜味来自香菇汁。第三道是清汤，用大量的黄豆熬好当汤底，飘着炸过的鲜腐竹，上桌前摘菜心的小黄花点缀，漆器的碗本来应该是黑色的，但碗底再铺上一层腐皮，像件瓷器。白饭煨成之前用荷叶当锅盖，呈翡翠色，搀着的黄色饭，原来是用鲜腐皮搓成的米粒，泡菜是高贵的紫色，用茄子汁染的切片腐皮卷，淋上柚汁。味道清淡之中，变化无穷。评分表上，我给挑战者满分。　　但最后结果公布，铁人赢了，他兴奋地举起双手答谢观众的掌声，挑战者保持笑容。事后，在休息室的走廊抽烟，挑战者迎面而来，轻声地向我说：谢谢你，只有你帮了我。　　做僧尼的，不应该注重胜败。你为什么来参加这种比赛？我见她外表脱俗，可以直问。　　这个节目本来就是一场游戏，你的分数公正，但其他两位日本评判是常客，如果铁人每次被打败，节目怎么做得下去？我早就有心理准备，来玩玩罢了。尼姑也可以抛头露面？我问。　　我们日本的佛教教条比较入世，不会被人骂的。她解释，僧尼也是人，偶尔玩一下，不伤大雅。　　为什么你会剃度？我又问。　　挑战者惨淡地微笑：我们的寺院庵堂，住持都是世袭的，僧尼也都可以结婚生子。我哥哥怎么能主持庵堂？只剩下我，唯有这条路可走。走一走后也清静可喜。我从小对烹调有兴趣，就在庵堂开一家素菜馆。那你有伴侣吗？我想问她有没有丈夫，但还是选择这字眼儿恰当。　　有些事，不做比做好；有些问题，不答比答好。烦恼减到最少，最好。她合十。",
      "word_count": 1398,
      "estimated_duration": 10,
      "tags": [
        "挑战"
      ]
    },
    {
      "cid": 15102,
      "name": "用智慧战胜对手",
      "content": "　　当你要实现一个宏伟的目标时，你是选择把它分割成一个一个小目标，然后有步骤地去达成呢，还是选择从一开始就向着终点线不遗余力地冲刺。　　1984年，在东京国际马拉松邀请赛中，名不见经传的日本选手山田本一出人意外地夺得了世界冠军。当记者问他凭什么取得如此惊人的成绩时，他说了这么一句话：凭智慧战胜对手。　　当时许多人都认为这个偶然跑到前面的矮个子选手是在故弄玄虚。马拉松赛是体力和耐力的运动，只要身体素质好又有耐性就有望夺冠，爆发力和速度都还在其次，说用智慧取胜确实有点勉强。　　两年后，意大利国际马拉松邀请赛在意大利北部城市米兰举行，山田本一代表日本参加比赛。　　这一次，他又获得了世界冠军。记者又请他谈经验。　　山田本一性情木讷，不善言谈，回答的仍是上次那句话：用智慧战胜对手。这回记者在报纸上没再挖苦他，但对他所谓的“智慧”迷惑不解。　　10年后，这个谜终于被解开了，他在他的自传中是这么说的：每次比赛之前，我都要乘车把比赛的线路仔细地看一遍，并把沿途比较醒目的标志画下来，比如第一个标志是银行；第二个标志是一棵大树；第三个标志是一座红房子……这样一直画到赛程的终点。比赛开始后，我就以百米的速度奋力地向第一个目标冲去，等到达第一个目标后，我又以同样的速度向第二个目标冲去。四十多公里的赛程，就被我分解成这么几个小目标轻松地跑完了。起初，我并不懂这样的道理，我把我的目标定在四十多公里外终点线的那面旗帜上，结果我跑到十几公里时就疲惫不堪了，我被前面那段遥远的路程给吓倒了。　　在山田本一的自传中发现的这段话，可以启发人们做成很多事情，比如你正在读一本法国作家普鲁斯特写的《追忆似水流年》，这部作者花了16年写成的7卷本巨着，曾让很多人望而却步，它就像一座山一样横在那些人的眼前，而现在你就可以用山田本一的办法去把它踏平了。　　你知道吗：　　马拉松比赛起源于古希腊传说，一名叫菲迪皮德斯的士兵为了向雅典人民传递马拉松战役中希腊击败波斯人的胜利喜讯，从马拉松平原跑到雅典城，在奔跑了约40公里后力竭而死。为了纪念菲迪皮德斯，从此有了马拉松赛事，它的路线全长为42。195公里。作为现代奥运会复兴的象征，马拉松比赛在希腊非常受欢迎。2004年雅典奥运会的马拉松路线与当年菲迪皮德斯和西拜罗斯所跑过的路线一致，起点位于马拉松，终点设在帕纳辛奈科体育场。　　哲言哲语：　　在现实生活中，许多人做事之所以会半途而废，往往不是因为难度较大，而是觉得成功离我们较远。确切地说，我们不是因为失败而放弃，而是因为倦怠而失败。如果用智慧把原本遥不可及的成功变成一个个近在眼前的小成功，那么这一路上，你会不断地有惊喜、有信心，更重要的是你会一直有动力去保持充沛的精力和良好的状态。",
      "word_count": 1106,
      "estimated_duration": 8,
      "tags": [
        "智慧",
        "传说",
        "发现"
      ]
    },
    {
      "cid": 16473,
      "name": "道德与智慧【儿童益智故事】",
      "content": "　　前些天，在一个名为《财富人生》的电视访谈节目中，嘉宾是一位当今颇具知名度的青年企业家。当节目渐近尾声时，按照惯例，主持人提出了最后一个问题，请问：你认为事业成功的最关键因素是什么？　　沉思片刻之后，他并没有直接回答，而是平静地叙述了这样一段故事：　　十二年前，有一个小伙子刚毕业就去了法国，开始了半工半读的留学生活。渐渐地，他发现当地的车站几乎都是开放式的，不设检票口，也没有检票员﹔甚至连随机性的抽查都非常少。凭着自己的聪明劲，他精确地估算了这样一个概率：逃票而被查到的比例大约仅为万分之三。他为自己的这个发现而沾沾自喜，从此之后，他便经常逃票上车。他还找到了一个宽慰自己的理由：自己还是穷学生嘛，能省一点是一点。　　四年过去了，名牌大学的金字招牌和优秀的学业成绩让他充满自信，他开始频频地进入巴黎一些跨国公司的大门，踌躇满志地推销自己。然而，结局却是他始料不及的。　　这些公司都是先对热情有加，然而数日之后，却又都是婉言相拒。真是莫名其妙。　　最后，他写了一封措词恳切的电子邮件，发送给了其中一家公司的人力资源部经理，烦请他告知不予录用的理由。当天晚上，他就收到了对方的回复：　　陈先生，我们十分赏识您的才华，但我们调阅了您的信用记录后，非常遗憾地发现，您有三次乘车逃票记载。我们认为此事至少证明了两点：　　1.您不尊重规则；　　2.您不值得信任。鉴于能上能下原因，敝公司不敢冒昧地录用您，请见谅。　　直到此时，他才如梦初醒、懊悔难当。然而，真正让他产生一语惊心之感的，却还是对方在回信中最后摘录的一句话：道德常常能弥补智慧的缺陷，而智慧却永远填补不了道德的空白！　　第二天，他就启程回国了。　　故事讲完了，电视中出现一片沉寂。　　主持人困惑地问：这能说明你的成功之道吗？　　“能”！因为故事中的年轻人就是曾经的我，他坦诚而高声地说：“我能够走到今天这一步，只是因为我一起将昨天的‘绊脚石’当成今天的‘垫脚石’而已。”　　人生总是复杂，道理却相对简单﹔因为道德常常能弥补智慧的缺陷，而智慧却永远填补不了道德的空白！",
      "word_count": 831,
      "estimated_duration": 6,
      "tags": [
        "智慧",
        "发现"
      ]
    },
    {
      "cid": 17201,
      "name": "创造吉尼斯纪录的猴子【中国寓言故事】",
      "content": "　　一只西双版纳的猴子到瓜田里去偷西瓜。没想到它发现了奇迹，绿荫深处有个直径达1米、重量不下120公斤的大西瓜。猴子高兴得手舞足蹈，在西瓜上跳过来跳过去，那西瓜纹丝不动。　　聪明的猴子想到，这个西瓜之大在世界上绝无仅有，肯定创造了一项吉尼斯世界纪录，而自己是这个西瓜的发现者，也就创造了这项纪录。它简直乐翻了天。过了一会，它又想，发现者并非培育者，这一荣誉肯定会被那该死的栽培者占先，这使它深深地发愁。　　“有了！我把这个西瓜吃了，吃世界第一大西瓜的荣誉便绝对属于我了。”它又乐了，当即在西瓜上剜了一个洞，掏出瓜瓤来吃，那味道真是清甜无比。可惜吃不到2公斤，肚子就胀得鼓鼓的了。它鼓足劲头，尽量地吃，可西瓜好像一点也不减少。看来要吃掉这个西瓜似乎不大可能，创造吉尼斯纪录原来并不容易。眼见得到手的荣誉会要滑走，它感到非常沮丧，伤心地哭了。　　一只八哥飞来了，问猴子为什么悲伤。猴子把原由说了。八哥说：“朋友，不必难过。你第一个剜破了大西瓜，已经很不简单。这个大西瓜再也不会长了，它毁掉了。这就是你的成绩，破坏者是和创造者同样伟大的，你已经创纪录了。世间荣誉就像财富一样，没有必要一个人都去占尽。你还是抱着肚子回去吧！”  ",
      "word_count": 501,
      "estimated_duration": 4,
      "tags": [
        "创造",
        "发现"
      ]
    },
    {
      "cid": 13802,
      "name": "女娲补天",
      "content": "有一天，大龙和精卫、小太极一起到远古时代去玩，居然看到了传说中能顶住上天、撑开天与地的「不周山」，也遇到了美丽的女娲娘娘，甚至看到女娲补天的过程…。那真是一场惊天地而泣鬼神的经历，讲来都令人鼻酸！天上的大神女娲，用泥土做成泥娃娃，再赋予它们生命。从此女娲创造了人，人们世世代代繁衍生息，过着幸福的生活。 然而，好景不长。有一年，火神祝融和水神共工打起仗来。共工把撑天的柱子不周山撞倒了，天塌下半边来，砸了很多窟窿，把地也砸裂了，地上的洪水及天河的水不停的漏下来，造成大地上水患、火海，真是悲惨啊！女娲为了解救人类，决定采石补天，用五色石把天补起来，再用东海神龟的四只脚顶住苍天。 眼看着补天的大功就要告成，却发现五色石不够用，大洞还没补好，这可怎么办呢？慈悲的女娲只好牺牲自己的生命，用身体来补天上的大洞，亲眼看到那场过程，大龙、精卫和小太极，以及所有的泥娃娃们都哭红了眼睛！经过几次努力，女娲终于补好了天，天地间恢复了宁静，还出现了五彩云霞。一切生物又都生机勃勃地活在大地上。女娲为人类和世界万物的生存而献身，真是令人感动。",
      "word_count": 461,
      "estimated_duration": 4,
      "tags": [
        "女娲",
        "传说",
        "发现",
        "创造"
      ]
    },
    {
      "cid": 15201,
      "name": "智慧战胜对手",
      "content": "　　1984年，在东京国际马拉松邀请赛中，名不见经传的日本选手山田本一出人意外地夺得了世界冠军。当记者问他凭什么取得如此惊人的成绩时，他说了这么一句话：凭智慧战胜对手。　　当时许多人都认为这个偶然跑到前面的矮个子选手是在故弄玄虚。马拉松赛是体力和耐力的运动，只要身体素质好又有耐性就有望夺冠，爆发力和速度都还在其次，说用智慧取胜确实有点勉强。　　两年后，意大利国际马拉松邀请赛在意大利北部城市米兰举行，山田本一代表日本参加比赛。这一次，他又获得了世界冠军。记者又请他谈经验。　　山田本一性情木讷，不善言谈，回答的仍是上次那句话：用智慧战胜对手。这回记者在报纸上没再挖苦他，但对他所谓的智慧迷惑不解。　　10年后，这个谜终于被解开了，他在他的自传中是这么说的：每次比赛之前，我都要乘车把比赛的线路仔细地看一遍，并把沿途比较醒目的标志画下来，比如第一个标志是银行；第二个标志是一棵大树；第三个标志是一座红房子……这样一直画到赛程的终点。比赛开始后，我就以百米的速度奋力地向第一个目标冲去，等到达第一个目标后，我又以同样的速度向第二个目标冲去。40多公里的赛程，就被我分解成这么几个小目标轻松地跑完了。起初，我并不懂这样的道理，我把我的目标定在40多公里外终点线上的那面旗帜上，结果我跑到十几公里时就疲惫不堪了，我被前面那段遥远的路程给吓倒了。　　在山田本一的自传中，发现这段话的时候，我正在读法国作家普鲁斯特的《追忆似水流年》，这部作者花了16年写成的7卷本巨着，有很多次让我望而却步，要不是山田本一给我的启示，这部书可能还会像一座山一样横在我的眼前，现在它已被我踏平了。　　我曾想，在现实中，我们做事之所以会半途而废，这其中的原因，往往不是因为难度较大，而是觉得成功离我们较远，确切地说，我们不是因为失败而放弃，而是因为倦怠而失败。在人生的旅途中，我们稍微具有一点山田本一的智慧，一生中也许会少许多懊悔和惋惜。",
      "word_count": 790,
      "estimated_duration": 6,
      "tags": [
        "智慧",
        "发现"
      ]
    },
    {
      "cid": 13750,
      "name": "猪八戒吃西瓜",
      "content": "有一天，天热极了。唐僧、孙悟空、猪八戒、沙和尚他们走得又累又渴，孙悟空说：“你们在这儿歇一会儿，我去摘点水果来给大家解解渴。”猪八戒连忙说：“我也去，我也去！”他想：跟了孙悟空去，能早点吃到水果，还可多吃几个。猪八戒跟着孙悟空，走呀，走呀，走了许多路，连个小酸梨也没找着。他心里不高兴了，就哎哟哎哟的叫起来。孙悟空知道猪八戒偷懒，不去理他，就一个跟头翻到南海去摘水果了。猪八戒，找了个树荫，正想睡一觉，忽然看见山脚下有一个绿油油的东西，走过去一看，哈哈，原来是个大西瓜！他高兴极了，把西瓜切成了四块，自言自语地说：“第一块，请师父吃；第二块请孙悟空吃；第三块请沙和尚吃；第四块，嗯，是我的。”他张开大嘴巴，几口就把这块西瓜吃了。“西瓜一块不够吃，我把孙悟空的那一块吃了吧。”他又吃了一块。“西瓜真解渴，再吃一块也不算多，我把沙和尚的一块也吃了吧。”他又吃了一块，这下只留下唐僧的一块了。他捧起来，放下去，放下去，又捧起来，最后还是没忍住，把这块西瓜也吃了。“八戒，八戒！”猪八戒一听，是孙悟空在叫他呢，原来孙悟空在南海摘了蜜桃、甜枣、玉梨回来，正好看见猪八戒在切西瓜，就在云头上偷偷地瞧着呢。“八戒，八戒，你在哪里？”猪八戒慌了，心想，我找到大西瓜自己吃了，要是让孙悟空知道，告诉了师父，这就糟了。他连忙拾起四块西瓜皮，把它们扔得远远的，这才回答说：“我，我在儿呢！”孙悟空说：“我摘了些果子，咱们回去一起吃吧。”猪八戒说：“好的，好的。”八戒刚走了几步，就摔了一跤，脸都跌肿了，低头一看，原来是踩在了自己刚才扔的西瓜皮上了。孙悟空说：“是哪个懒家伙把西瓜皮乱丢，害得八戒摔了一跤！”“哎，哎，不要紧，没摔痛！”八戒和孙悟空继续往前走，啪嗒一下，八戒又摔了一跤。孙悟空说：“哎呀，又是哪个懒家伙偷吃了西瓜，把西瓜皮乱丢。”八戒心想：怎么又踩上一块西瓜皮，真倒霉！可要小心点儿。他刚想到这儿，忽然脚下一滑，又跌了一跤，孙悟空哈哈大笑，说：“八戒！你今天怎么尽摔跤？”八戒的脸越涨越红，一句话也讲不出。总算走到了休息的地方，八戒心想：一路上摔了三跤，摔得我好苦啊。啪嗒，又是一下，八戒重重地摔在地上，再也爬不起来了。唐僧、沙和尚看见八戒脸上青一块、紫一块，肿了一大半，更加胖了。就问他是怎么回事，八戒结结巴巴地说：“我不该一个人吃了一个大西瓜，　这一路上摔了四跤。”说得大家都笑了起来。",
      "word_count": 990,
      "estimated_duration": 7,
      "tags": [
        "孙悟空"
      ]
    },
    {
      "cid": 15390,
      "name": "换个想法，便能换来一切",
      "content": "　　一个美国女医生在非洲援助，她的丈夫林肯准备去看她。　　女医生在信中告诉丈夫，这里非常寂寞，大多数援助人员都忍受不了这里的生活，他们纷纷提前回国了。　　在信中，女医生还告诉丈夫林肯，这里除了一些当地土著人，就是荒芜的土地，除此再没有什么可看。没有交流，没有娱乐，该有的这里都没有。让林肯做好充分的准备。　　林肯不信，他到了目的地后才发现，当地的生活环境，比他想象的还要糟糕。　　他和爱人生活在荒漠中的小屋里，又不会当地土著语言，离开翻译，寸步难行。而翻译也只是在有病人时，才陪着病人出现。没有病人的时候，也就没有翻译。　　这里无人对话，没有事做。走出小屋，就是光光秃秃的土地。晚上到处一片漆黑，没有路灯，只有满天的星星和讨厌的蚊子。　　林肯这时才相信，为什么那么多人都离开了这里。原来谁也受不了这种的可怕孤寂。好在，林肯还是有准备的，他带了许多闲书供自己消磨时间。　　这天，林肯从书中翻到一段，关于“换个想法，便能换来一切”的精辟论调。　　林肯放下书本，望着裸露的非洲大地想，这种论调真是可笑，难道这种理论在这里也能适用吗?在这里，人能发财或是经商吗?林肯摇头，结论是否定的。　　当然，林肯是特别希望这种论调能够成为普天下真理的真能如此，他也能换换自己的生活。　　“换个想法，便能换来一切。”林肯虽然否认它，但还是极力试图这么去做，因为除此之外，他无事可做。“让自己换个想法”，他这样努力着。　　谁想，接下来，他开始了一连串惊人的发现。在他试图改变想法的同时；―他的视角开始变化；移向自己从不注意的世界。他真的有了新的发现。首先他发现了土著人的手工艺品。他想，这能不能运往外界贩卖?他还发现这里的泥土非常特别，能不能用来做陶器?　　他开始离开小屋，去发现更多。结果就有更多。他发现这里有一种芨芨草，治疗外伤非常神奇，抹上之后，伤口就会慢慢愈合。那么多抹一些，加强浓度会怎样?　　林肯为这些发现兴奋不已。从此，他不但不再寂寞，反而有做不完的事。　　非洲没有变，荒芜的土地没有变，土著人没有变，星星更没有变。变化的只是林肯。他的想法有了不同，一切也就随之有了不同。　　在后来的几年里，林肯成了美国商界大富翁。他打开了非洲市场，为非洲的发展做出了自己的贡献。许多新奇的玩意被他发现，林肯如同我们许多人―样，他的改变不在别人和外界，而在自己内心的想法发生了巨变。　　据世界科学协会对500例重大科学贡献的调查证明，许多科学奇迹早就存在于世。艰难的是，我们固有的看法必须打破。我们的目光，是否能跟随我们的想法转移。　　“换个想法”，直到现在，科学家们每天所做的种种探索，百分之九十仍然如此。要打破的，最难打破的，就是换个想法。我们的想法能否改变?只要改变，跟随而来的就是那些早已存在于世的无穷奇迹!　　“换个想法”是天下任何科学、宗教以及我们日常生活的核心也是世上最伟大的学说。",
      "word_count": 1147,
      "estimated_duration": 8,
      "tags": [
        "科学",
        "探索",
        "发现"
      ]
    },
    {
      "cid": 15767,
      "name": "历史仍未完",
      "content": "　　15岁的孩子在香港的德国瑞士国际学校上学，每天搭乘印着“德瑞学校”校名的专车上下学。德瑞学校的德语学生其实主要来自三个国家：奥地利、瑞士、德国。“今天又发生了。”一进门他就说，放下了书包。　　他说的是，德瑞校车和一辆英国学校的校车在半山上擦身而过。英国学生在车内一看见德瑞校车，就全体高举起右手，对着德瑞学生大喊：“嗨，希特勒！”然后就东歪西倒地大笑。　　“为什么，”晚餐桌上，我的小孩问我，“都已经60年了，历史好像还没有过去？”　　那是2005年2月13日，星期天。所以我们有充分的时间谈我们分别读到的文章。当天国际新闻有一个焦点：2月13日是德瑞斯登大轰炸60周年，德国右翼分子将在德瑞斯登举行大游行，纪念被盟军炸死的亡魂，也企图利用古城的悲情，塑造德国是“被害者”的形象，以争取选票。　　1941年，英国空军有人建议，要用地毯式轰炸来摧毁德国的城镇，才能真正断折德国的战斗士气。　　1945年，文化古城德瑞斯登被选中了，在德国投降前三个月，德瑞斯登被密集轰炸了整整两天，死亡人数究竟是35000人还是10万人，历史学家到今天也说不清。　　对德瑞斯登的轰炸屠杀，是不是一种“战争罪行”呢？英美盟军是不是该受谴责呢？德瑞斯登的市民，有没有权利为自己受难的亲人哀伤或愤怒呢？愤怒的对象，是始作俑者的德国自己，还是丢下“火弹”的英美联军呢？如果是对自己，60年的忏悔和自我鞭笞够不够呢？如果是英美，那么被德国飞机所炸死的人——苏联就有50万人因德机轰炸而死，又该对谁愤怒？　　2月13日当天，德瑞斯登出现了三股人潮：上千的市民别上了白玫瑰，默哀死者，祈祷和平；右翼分子游行，要英美承认错误；左翼分子聚集，反制右翼分子，围堵新纳粹主义的再生。每一股人群，都在试图掌握历史的解释权，因为历史怎么解释，决定了权力的去处，也决定了未来的日子怎么过。　　“当我们这一代变成总统和总理的时候，”我的孩子说，一口咬下脆脆的春卷，“不知道会怎么解释德瑞斯登。”　　那可能是2045年，小孩55岁的时候。但我已经看见，历史仍没完。",
      "word_count": 838,
      "estimated_duration": 6,
      "tags": [
        "历史"
      ]
    },
    {
      "cid": 16409,
      "name": "换个想法，便能换来一切【儿童益智故事】",
      "content": "　　一个美国女医生在非洲援助，她的丈夫林肯准备去看她。女医生在信中告诉丈夫，这里非常寂寞，大多数援助人员都忍受不了这里的生活，他们纷纷提前回国了。　　在信中，女医生还告诉丈夫林肯，这里除了一些当地土着人，就是荒芜的土地，除此再没有什么可看。没有交流，没有娱乐，该有的这里都没有。让林肯做好充分的准备。　　林肯不信，他到了目的地后才发现，当地的生活环境，比他想象的还要糟糕。他和爱人生活在荒漠中的小屋里，又不会当地土着语言，离开翻译，寸步难行。而翻译也只是在有病人时，才陪着病人出现。没有病人的时候，也就没有翻译。　　这里无人对话，没有事做。走出小屋，就是光光秃秃的土地。晚上到处一片漆黑，没有路灯，只有满天的星星和讨厌的蚊子。　　林肯这时才相信，为什么那么多人都离开了这里。原来谁也受不了这种的可怕孤寂。好在，林肯还是有准备的，他带了许多闲书供自己消磨时间。　　这天，林肯从书中翻到一段，关于“换个想法，便能换来一切”的精辟论调。　　林肯放下书本，望着裸露的非洲大地想，这种论调真是可笑，难道这种理论在这里也能适用吗？在这里，人能发财或是经商吗？林肯摇头，结论是否定的。　　当然，林肯是特别希望这种论调能够成为普天下真理的真能如此，他也能换换自己的生活。　　“换个想法，便能换来一切。”林肯虽然否认它，但还是极力试图这么去做，因为除此之外，他无事可做。“让自己换个想法”，他这样努力着。　　谁想，接下来，他开始了一连串惊人的发现。在他试图改变想法的同时；—他的视角开始变化；移向自己从不注意的世界。他真的有了新的发现。首先他发现了土着人的手工艺品。他想，这能不能运往外界贩卖？他还发现这里的泥土非常特别，能不能用来做陶器？　　他开始离开小屋，去发现更多。结果就有更多。他发现这里有一种芨芨草，治疗外伤非常神奇，抹上之后，伤口就会慢慢愈合。那么多抹一些，加强浓度会怎样？　　林肯为这些发现兴奋不已。从此，他不但不再寂寞，反而有做不完的事。　　非洲没有变，荒芜的土地没有变，土着人没有变，星星更没有变。变化的只是林肯。他的想法有了不同，一切也就随之有了不同。　　在后来的几年里，林肯成了美国商界大富翁。他打开了非洲市场，为非洲的发展做出了自己的贡献。许多新奇的玩意被他发现，林肯如同我们许多人—样，他的改变不在别人和外界，而在自己内心的想法发生了巨变。　　据世界科学协会对500例重大科学贡献的调查证明，许多科学奇迹早就存在于世。艰难的是，我们固有的看法必须打破。我们的目光，是否能跟随我们的想法转移。　　“换个想法”，直到现在，科学家们每天所做的种种探索，百分之九十仍然如此。要打破的，最难打破的，就是换个想法。我们的想法能否改变？只要改变，跟随而来的就是那些早已存在于世的无穷奇迹！　　“换个想法”是天下任何科学、宗教以及我们日常生活的核心也是世上最伟大的学说。",
      "word_count": 1147,
      "estimated_duration": 8,
      "tags": [
        "科学",
        "探索",
        "发现"
      ]
    },
    {
      "cid": 14865,
      "name": "冒险卫天",
      "content": "　　自由.友善　　冒险卫天一　　一天，爱冒险的卫天一，准备再出去冒一次险。可是去哪里呢？卫天一想了想，准备和几个同学去深山老林。　　出发了，一起去的伙伴有姚小洁、李天强和班长王婷婷。他们先准备好了足够的食物和必备用品。　　他们走到了山底下，开始往山林里面走。卫天一在前面开路，他双手拨开枯枝和杂草缓缓的向前进。突然，一声奇怪的声音“你们好啊！”从树丛中传来。卫天一他们吓了一跳，心想：是谁在说话呢，没听过这种声音啊，该不会是鬼吧！他向声音传来的地方望去，看到了一只小刺猬在那边站着，它那可爱的小眼睛目不转睛的望着王婷婷，温柔可爱地问道：“你们好，你们是去欢乐王国吗？”卫天一听了，饶有兴趣的问道：“是你在说话啊，你说的欢乐王国是哪里啊？我们真想去看看。”小刺猬说：“你们一直往里面走，然后往左转，走一段后再往右转，就到了。”　　卫天一她们按照小刺猬说的，走到了那里，可是没看见什么欢乐谷，看到的却是一条小河。李天强问卫天一：“小刺猬是不是骗人的哦，这里哪里有什么欢乐谷呢？”卫天一想了一会儿说：“我们走水路过去。”于是，卫天一拉着姚小洁，李天强拉着王婷婷。　　他们互相帮助，下了水。游了大约十几米，感到头一阵漩晕。醒来的时候，发现自己正躺在地面上。卫天一很奇怪，为什么我会在这里呢？便向四周望了望。到处都是小孩子，正拿着书，边走边看。于是，卫天一找了一个大约八九岁，还戴着一副三百度的眼镜，埋着头在看书的小孩子，径直走了过去，想问个清楚。可是这个学生却头也不抬，走了。李天强觉得很气愤，这里的小孩子为什么这么没有礼貌呀？卫天一看了这些也觉得很气愤，但更多的是痛心，这是祖国的花朵呀，这些孩子以后怎么办呀?再望望其他孩子，都戴着眼镜。卫天一便问市长家在哪里，想对市长反映一下。　　卫天一找到市长家后，发现家里空无一人。于是，找了一位中年妇女想问明白。那位妇女在卫天一耳边悄悄地说：“你千万不要说是我说的呀。其实市长被关在了十八层地狱里，这个城市被一台电脑控制了。监狱呀，就在那，你们千万不要去呀！”说着，往一处黑暗.空无一人的地方指了指。卫天一谢过这位阿姨后，想了想，在伙伴们耳边悄悄地说了一个营救市长的完美计划。等到了夜晚，四个黑影潜入了监狱里.  . . . . .　　过了几天，市长出现在电台屏幕上，说：“现在孩子们可以轻松地学习了。现在，我宣布，学校放假五天，孩子们可以开心的玩了，不过，要注意安全. . . . .  .”　　现在，欢乐谷才变成了真正的“欢乐谷”。　　",
      "word_count": 1004,
      "estimated_duration": 7,
      "tags": [
        "冒险",
        "发现"
      ]
    },
    {
      "cid": 15634,
      "name": "放弃也是一种智慧",
      "content": "　　人的精神境界和追求看似玄虚，实则大都有具体指向。老子说：“五色令人目盲；五音令人耳聋；五味令人口爽；驰骋畋猎令人心发狂；难得之货令人行妨。”大千世界五光十色，面对诱惑，有时舍得放弃，也不失为一种智慧。　　该放弃的时候放弃，是一个人精神内涵的自然流露，也是一种人生智慧，面对纷繁复杂的人生，应做到知其可为而为之，知其不可而弃之。把有限的时间和精力投入到构建和谐社会的伟大事业之中去，让生命焕发多姿多彩的绚丽。　　舍得放弃是一种境界。一个人如果没有远大的理想和奋斗目标，就容易浑浑噩噩，目光短浅，容易把自己局限在狭小的范围之中，看不到远处的风景。居里夫人的会客厅里，只有一张简单的餐桌和两把旧椅子。她说：“我生活中永远是追求安静的工作和简单的生活。”为了搞好科学研究，她放弃了许多交往，把更多的时间和精力投入到她为之毕生奋斗的事业中，获得了巨大的成就。不图享受，不追求生活的安逸，这种放弃为人生做了精彩的诠释　　能放弃的时候舍得放弃，实在是一种人生智慧。把名利地位看得淡一些，特别是把身外之物看得淡一些，顺其自然，就不会将有限的生命搅到无限的名利场中，就不会为职务的升迁劳神费力、刻意追求。就会表现出宽阔的胸怀和高尚的风格，自觉用有限的生涯追求无涯的知识，用自己的才能和智慧为社会创造财富。做到在人生追求上，有正确的“官念”，在权力的运用上，有高尚的品格，在神圣的职责面前，有无私的忠诚，在人民群众的疾苦面前，有博大的爱心。　　舍得放弃还是一种自守。在纷纷扰扰的世界里，众生心态，深邃似海，变幻莫测，人心种种，感时而支，形态各异。倘若让自己跟着诱惑走，被形形色色的欲望和身外之物所束缚，缠上了名缰利锁，梦想什么一本万利，一夜暴富，这也舍不得，那也放不下，总是怨官位低，恨金钱少，为了利禄一路狂奔，就很少能感受到生活的绚丽和多彩。我们不妨从比尔？盖茨对待财富的态度中，感受这种自守，这位创造了当代个人财富神话的人，把大部分钱捐给了慈善机构，并明确表示，在身后要把全部财产捐出。放弃不是不讲物质利益，而是保持淡泊、旷达的心境，把名利看淡一些，用更多的时间净化心灵，陶冶情操，专注于我们的精神生活，不要成为金钱和欲望的奴隶。这种豁达的放弃，就是一种人生的自守。　　《易经》中一有句话说得好：“安其心而后动，易其心而后语，定其交而后求。”宇宙之大对于我们每一个人都是相同的，关键在于我们是否以宇宙为空间，在自己的支点上站得住。放弃是一种自守，就要以宁静的心态面对纷呈的生活，以平常的心态对待不平常的事情，以安静的心态对待嘈杂的外界，以平和的心境处理世态的炎凉。“无欲自然心如水，有营何止事如毛”，在欲壑难填、混沌纷扰的世界，保持一份清心寡欲的高洁。　　错过了花，你将收获果实；错过了太阳，你会看到璀璨的星光。追求与放弃都是正常的生活态度，有所追求就应有所放弃。有价值的人生，需要开拓进取、成就事业，但更要懂得正确和必要的放弃――这不是无奈，而是一种智慧。",
      "word_count": 1209,
      "estimated_duration": 9,
      "tags": [
        "智慧",
        "神话",
        "科学",
        "创造"
      ]
    },
    {
      "cid": 16344,
      "name": "阿甘的大智慧【儿童益智故事】",
      "content": "　　同学们们觉得做什么事是需要争还是不争呢？其实有时候不争也是争的一种，不争是不动声色，不显山露水，不作无谓斗争。赶快来看看这个故事吧！　　阿甘是一个弱智的，头脑简单的，想问题单纯的，目标单一，行动始终如一的傻瓜……结果，他成功了!为什么?　　老子说：“少则得，多则惑。”所以单纯的人容易成功!　　当一群孩子要欺负阿甘的时候，他的女伴告诉他，快跑!脚跛的他单纯地听从了，没命地跑，快得超过了正常的男孩;球场上，教练告诉他：“什么都别想，抢着球就跑!”他又单纯地听从了，结果他跑来了大学毕业证，跑成“球星”;他上越南打仗，他的上级告诉他：“遇见危险就跑!”他再次单纯地听从了，结果不但平安归来，还跑成了“国家英雄”;阿甘善于把所有的问题都简单化，简单单纯到了只剩下直奔成功。　　再聪明的人都无法完全认清世间万象，运转再快的头脑，也跟不上世界万物的变化。所以老子要求我们“以静制动”，“以不变应万变”，“大智若愚”……这样才能掌握世间万物，掌握我们自己。　　老子认为：“江海所以能为百谷王者，以其善下之。”——江海之所以能成为一切小河流的领袖，是因为他善于处在一切溪流的下游。老子还说：“知其雄，守其雌。”——知道别人的雄强，自己安于雌弱，这才是最强的强者。老子又说：“夫唯不争，故天下莫能与之争”——正因为你不争，所以天下才没有人能和你争，这才是争的最高境界，才是“大争”。　　阿甘就明白这个道理：他上越南战场，从来没有说要争取当一个英雄，结果他成了英雄，还受到总统的特别接见。而阿甘的上级，出身于军人世家的上尉，从一开始就争取当一个战争英雄，为家族争光，结果失去了双腿，被自己看不起的傻瓜阿甘救了一命。　　“不争”，并不是意味你根本不行动，而是要你不动声色，不显山露水，不作无谓斗争。无谓的争斗，只会消耗你的能量;逞强的行为，等于为自己树立了强敌;盲目出动，只会让自己失去方向，迷失自己。",
      "word_count": 778,
      "estimated_duration": 6,
      "tags": [
        "智慧",
        "英雄"
      ]
    },
    {
      "cid": 15165,
      "name": "智慧的艺术",
      "content": "　　寒冷的北极并不总是冰天雪地，它也有温暖如春的季节。每年的７、８月份，北极地区的冰雪开始大规模地消融，气温逐渐回升，出现短暂的绿草如茵的丰美景象。这是北极地区难得的一抹春色。但随着气温的升高，同时也会使大量的蚊虫肆虐丛生。由于当地物种稀少，饥饿难耐的蚊虫们便飞到人类聚居的地方，吸食人们的血液。　　许多初到这个地方的游客都会注意到这样一个有趣的现象，当地的印第安人对这些嗡嗡乱叫的蚊虫十分仁慈，从不轻易伤害它们。即使被叮咬，也只是涂些药水了事。一次，一个游客从背包里掏出一瓶杀虫剂，还没有喷洒，便被一个印第安老人止住了。老人说：“虽然这些虫子很烦人，但你却不知道，它们以后还要帮我们一个大忙呢。”　　原来，驯鹿是当地人的主要肉食来源。在天气暖和的时候，大批的驯鹿便会自发成群结队地向低纬地区迁移，因为那里有大量的水草。如果没有人赶，它们是不愿意在严寒到来之前准时回来的。并且靠人力驱赶的作用也是微乎其微的。这时，平日里特别烦人的蚊虫的巨大威力便显示了出来。因为天气一冷，这些蚊虫便飞到暖和的低纬地区逃命。自然就会与驯鹿不期而遇。吸食血液的蚊虫是驯鹿无法抵御的天敌。驯鹿抵御不了蚊虫的进攻，又无处躲藏，并且前边的气候还不适宜生存，于是就只能往回跑，这一跑就钻进了人们事先已经设好的包围圈里。蚊虫先是吸食人们的血液，这次又为人们带来生活必需的驯鹿，也可以说是将功补过了。聪明的印第安人正是掌握住了自然界的规律，才能在忍受一时痛苦中获得长久的食物和生存保障。　　智慧的艺术就是懂得应该宽容什么的艺术。印第安人宽容了蚊虫，蚊虫为他们赶来了驯鹿，这就是一种可贵的智慧的艺术。其实，宽容往往会给人们带来更多的益处，而斤斤计较只会让自己蒙受巨大的损失。请学会宽容吧，因为宽容就是智慧。",
      "word_count": 728,
      "estimated_duration": 5,
      "tags": [
        "智慧"
      ]
    },
    {
      "cid": 17174,
      "name": "神龟的智慧【中国寓言故事】",
      "content": "　　有一只神龟被一个打鱼人捉住了，于是神龟托梦给宋国国王宋元君。　　这天夜间，宋元君睡梦中只见一个人披头散发、探头探脑地在侧门窥视，并对宋元君说：“我住在一个名叫宰路的深潭里。我替清江水神出使到河伯那里去，路上，被一名叫余且的渔人捉住了。”　　宋元君早上醒来，想起夜间的梦，觉得奇怪，于是叫人占卜这个梦。占卜的人说：“这是一只神龟给大王托的梦。”宋元君问左右的人说：“有没有一个叫余且的渔人？”左右回答说：“有一个渔人就叫余且。”于是，宋元君命令手下人传余且来朝见。　　第二天，余且来见宋元君。元君问他说：“你打鱼捉到了什么东西？”余且回答说：“我用鱼网捕到了一只大白龟，龟的背围足有五尺长哩。”宋元君命令余且将白龟献上。余且赶忙回家将捉到的白龟献给了宋元君。　　宋元君得到这只神龟后，几次想杀掉它，又几次想把它养起来，心中总是犹豫不决，最后只好请占卜的人来做决断。占卜的结果是：“杀掉这只龟，拿它做占卜用，这是吉利的。”于是，宋元君命人将白龟杀死，剖空它的肠肚，用龟壳进行占卜，总共卜了72次，竟然次次都灵验。　　后来，孔子对这件事深有感慨地说：“这只神龟有本事托梦给宋元君，却没有本事逃脱余且的网；它的智慧能达到72次占卜没有一次不灵验的境地，却不能避免自已被开肠剖肚的灾祸。这样看来，聪明也有受局限的地方，智慧也有照应不到的事情。”　　这个故事告诉我们，一个人的聪明才智哪怕再高，也比不上大家的智慧。因此，只有万众一心，群策群力，才能把事情做得比较周全。",
      "word_count": 616,
      "estimated_duration": 5,
      "tags": [
        "智慧"
      ]
    }
  ]
}