{
  "age_group": "6-11岁",
  "target_duration": 120,
  "actual_duration": 122.5,
  "story_count": 19,
  "stories": [
    {
      "cid": 15792,
      "name": "勇气",
      "content": "　　为了进军咖啡业，美国80年代最负盛名的连锁餐厅——加州扒房的总裁雷诺兹和比萨饼店的总裁戴比，分别派出商业密探，去调查对方公司对经营咖啡店的真实意图。密探调查的结果很快反馈到了两位总裁的手里：对方是全美最有实力开发并经营咖啡店的公司，而且此次对咖啡店的开发是势在必得。　　面对如此劲敌，两家公司的总裁犹豫了。如果两家公司都出巨资打造咖啡店抢占同一市场，所产生的后果将不堪设想，轻者会影响到双方正在经营的店铺，重者很有可能会两败俱伤。于是，加州扒房和比萨饼店双双告退。　　结果，极为戏剧性的场景就在此时出现了：一家名叫星巴克的咖啡店，以惊人的速度抢占了市场，遍布了全美。今天，星巴克公司是北美地区一流的精制咖啡的零售商、烘烤商及一流品牌的拥有者。它的扩张速度让《财富》、《福布斯》等顶级刊物津津乐道，仅仅10多年时间，就从小作坊变成在全球拥有5000多家连锁店的大企业。　　许多人说这家名不见经传的小咖啡店，是夹在那两家著名的大公司中间捡了个大便宜，其实不是这样。俗话说，狭路相逢勇者胜，它的成功完全取决于一种勇气。当市场的美好前景已被众所周知，当许多有实力的公司还在犹豫不决的时候，那么胜利就掌握在那个敢于出击的人的手中。",
      "word_count": 454,
      "estimated_duration": 3.8,
      "tags": [
        "生活"
      ],
      "theme": "生活"
    },
    {
      "cid": 14843,
      "name": "不是问题的问题",
      "content": "　　朋友们，我们在成长的过程中，也会遇到一些让人手足无措，不知何去何从的事情。我们一直在这件事情的周围努力地寻找答案，可是好像似乎毫无进展。我们从来不会怀疑问题本身，一位一定是自己还不够努力，所以没有找出答案。可是，有时，真的有可能是问题本身出了问题。所以，我们要跳出问题的框架，在外面来寻找答案。　　我在课堂上给学生们提了一个问题：　　有一只鹅，在很小的时候就被主人养在一个大肚长颈的瓶子里。鹅的身子窝在瓶子里，脖子刚好能伸到瓶口外。　　每天，主人都来喂这只鹅。鹅在瓶子里养尊处优，很快就长大了。当鹅的身子膨胀到不能通过瓶口钻出来的时候，用什么样的办法可以在既不损坏瓶子、又不弄伤鹅的前提下，把鹅与瓶子分开?　　有学生说：“这是一只充气的塑料鹅，放了气，就能拽出来了。”　　我说：“这不是一只塑料鹅，而是一只真鹅。”　　又有学生说：“瓶口有机关吧?鹅的身子通过时瓶口就能被撑大。”　　我说：“瓶口绝对小于鹅的身子，并且，瓶口没有任何机关。”　　这时，有个学生嘀咕道：“好好的一只鹅，为何把它塞进瓶子里去养呀?”　　我说：“问得好!其实，这个问题本身就是虚假的，换句话说，这个问题没有任何价值!因为虚假、没有价值，它就不值得我们为之苦苦寻求答案。以后，我们一定要提防类似瓶子养鹅这样毫无意义的问题，要大胆质疑，清醒反思，别让不是问题的问题羁绊我们的手脚。”",
      "word_count": 486,
      "estimated_duration": 4.0,
      "tags": [
        "生活",
        "冒险"
      ],
      "theme": "生活"
    },
    {
      "cid": 13804,
      "name": "洗澡",
      "content": "有一个小水塘，水清清的、亮亮的。小白兔、小狐狸、小黑熊、还有小白象都爱到这儿来洗澡。最近，很久没有下雨了，小水塘的水越来越少，水也不像原来那么干净了。大家在这儿洗澡都觉得有些挤，不是我撞了你的肚子，就是你撞了我的腰，一点也不像以前那么有意思了。有一天，小白兔和小狐狸正在洗澡。小黑熊也来了，这一来，小水塘就更挤了。小白兔说：“今天天气这么热，小白象该不会忘了洗澡吧，如果它来了，我们可就洗不成了。”小狐狸说：“对，对，对，我也不希望小象来，他个子实在太大，太占地方了。”小黑熊也说：“是啊，是啊，这个大个子，洗一个澡得费多少水呀，它最好别来。”正说着，就听见一阵咚、咚、咚的声音，一听就知道是小象的脚步声。不得了啦，小象来了，它们三个连忙转过身去，背对着小象，全都不理它。哗，一股清水从天而降，落到了小白兔它们身上。“怎么啦？下雨了吗？”它们连忙抬头往天上看，天是蓝蓝的，太阳高高地挂在天上，没有下雨呀。原来，是小象和它们开玩笑呢，这是小象鼻子里喷出来的水。小象说：“朋友们，这儿的水太脏了，我带你们到小河洗淋浴去！”清清的小河在一个秘密的地方，小象驮着小白兔、小狐狸、小黑熊往小河走去。坐在小象的背上，它们三个低着头、红着脸，都在为自己刚才说的话而不好意思。小河的水很清很清，小象用自己的长鼻子喷水，为小白兔、小狐狸和小黑熊洗淋浴。四个小伙伴洗着笑着，笑着洗着，真是快活极了。",
      "word_count": 500,
      "estimated_duration": 4.2,
      "tags": [
        "动物",
        "科普",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15565,
      "name": "当然是1分",
      "content": "　　最近，我们学校附近的饭店和比萨饼店的生意格外兴隆，因为又到了大学生给教授评分的时候了。　　美国教授在拿到终身聘书前，都是聘任制。收入来源于科研基金和工资两部分。很多大学评定教授工资时，都要看学期末学生给任课教授的评估表。学生填表时教师是不能在场的。学生填好表之后，由本人装进讲台上的一只大信封里。最后一个填好的人，负责给信封封口。然后，助教将在至少一名同学的“护送”下，把决定教授荣辱的大信封交到系办公室。　　之所以这么严格，是因为评估表不是匿名的。美国大学认为，每个人必须对自己所说的话负责，而连名字都不敢透露的人，多半不会说真话，所以没署名的评估表按弃权处理。不过不用担心，个人信息是绝对保密的。　　填评估表通常是在期末考试前两周，教授们纷纷选在同一天请同学吃饭，明里是“庆祝学期结束”，其实很大程度上为增进师生友谊再加一把劲儿。　　有一学期，教我们的教授教学准备做得不好，课讲得也比较乱。期末评估前，他破费不小，雇人在教室里摆起了自助餐：烤牛肉、熏火腿、水果沙拉等应有尽有，我心里别提多矛盾了。俗话说“吃人嘴短，拿人手软”，大餐之后，还好意思给教授一个2分（5分满分）吗？看一眼周围的老美，倒是个个坦然大嚼，估计都已经中了教授的糖衣炮弹了。　　经过激烈的思想斗争，我决定做一个正直的好青年，菜饭照吃，低分照给。评估表填完后，我偷偷问几个美国同学给教授打多少分？他们异口同声：“教得这么糟糕，当然是1分”。",
      "word_count": 527,
      "estimated_duration": 4.4,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15561,
      "name": "改变",
      "content": "　　从北京广播学院毕业后，我回到了家乡黑龙江，在省人民广播电台工作。因为经历过上山下乡的知青生活，我的文化底子薄，于是我报考了母校的研究生，可连续两次都名落孙山。当时我已经29岁了，不想再这样折腾了，但就这样放弃，我又有些不甘。那段时间，我一直闷闷不乐。母亲是个知识女性，她对我说：“人的命运掌握在自己手里，真要想改变自己，什么时候都不晚。”　　就是这一句话，让我第三次走上了考场，终于在30岁的那一年成为了北广的研究生。毕业后，我留校任教了。一个女人在大学里当老师，工作既体面又轻松，很多人都羡慕我，但我觉得自己是学新闻的，更应该到一线去做更有挑战性的工作。　　33岁那年，中央电视台经济部来北广要人，我幸运地被录用了。当时来自亲友们的阻力很大，他们说我是头脑发热，都30多岁的人了，还瞎折腾什么。那段时间，我不断地想起母亲的话：“人要想改变自己，什么时候都不晚。”我最后的决定是，不管怎么样，不能让自己的人生留下遗憾，哪怕失败了，我也无怨无悔。就这样，我在33岁的年纪走进了中央电视台，成为一名主持人。　　一转眼，我就到了40岁，我突然有一种深深的危机感和失落感。每天患得患失，内心充满着苦涩和忧郁。我把自己的困惑和烦恼向母亲倾诉了，母亲说：“每一个人都不可避免会变老，有的人只是变得老而无用，可是有的人却会变得有智慧有魅力，这种改变，不是最好的么？”那一刻，我迷茫混沌的心豁然开朗。　　如果到了50岁、60岁，又有新的梦想在诱惑我，我想我依然会义无反顾地朝着它走去。好的改变，什么时候都不嫌晚。",
      "word_count": 551,
      "estimated_duration": 4.6,
      "tags": [
        "童话",
        "科普",
        "生活"
      ],
      "theme": "童话"
    },
    {
      "cid": 15832,
      "name": "最好的扶是不扶",
      "content": "　　小马驹刚生下来时，使劲儿地支撑前肢，试图站起来，但很快就倒下了。起来，倒下，又起来，……一次又一次。这时，母马走上前去，用鼻子对着湿漉漉的马驹喷出气来。小马驹嗅到母亲的气味，更加用力了，两条后腿也支了起来，四条腿弯弯地叉开着，然后重重地摔倒。　　这样反复了几次，小马驹终于站住了，并向妈妈那里走出几步，接着又是摔倒。而那母马看到小马驹向它走去时，不是迎接，却是向后退，小马驹贴近一步，它就后退一步；小马驹倒下了，它又前进一步。有人见母马故意折腾小马驹，让这么小的生命遭罪，就想过去搀扶一把。养马人却拦住了他，并说：“一扶就坏了。一扶，这马就成不了好马，一辈子都是熊货!”　　在蛾子的世界里，有一种蛾子名叫“帝王蛾”。帝王蛾的幼虫时期是在一个洞口极其狭小的茧中度过的。当它的生命要发生质的飞跃时，这狭小通道对它来讲无疑成了鬼门关，那娇嫩的身躯必须拼尽全力才可以破茧而出，不少幼虫常常就在往外冲杀时不幸身亡。　　有人出于好心，拿来剪刀把茧子的洞口剪大。这样茧中的幼虫不必费多大的力气，轻易就钻了出来。但是所有靠救助而见到天日的蛾子都不是真正的“帝王蛾”，因为它们飞不起来了。原来，那狭小茧洞正是帮助帝王蛾幼虫两翼成长的关键所在。穿越的时候，通过用力挤压，血液才能顺利送到蛾翼的组织中去；只有两翼充血，帝王蛾才能振翅飞翔。　　摔打、磨难常常是生命中必须独自体验和经历的过程。逃避这个过程，你就永远也成不了千里马、帝王蛾。生活中，小孩跌倒时，我们总习惯于搀扶；其实，不扶，让他自己站起来，往往是最好的扶。这个道理连母马都懂，但我们却常常犯糊涂。",
      "word_count": 582,
      "estimated_duration": 4.8,
      "tags": [
        "动物",
        "生活"
      ],
      "theme": "动物"
    },
    {
      "cid": 15476,
      "name": "一句话",
      "content": "　　读了多年的书，说了无数的话，常常为语言感到无奈：但也有例外的时候。　　在参加工作的第一个单位，有个同事成了朋友。同友。同事当过兵，在内蒙古草原深处。部队为改善生活养了羊，当兵的轮流去放羊。早上，用解放大卡把羊和“羊倌”送到几百里外的牧场；傍晚，再用车把他们接回来。同事淡淡地说了一句话：“天太大，不敢去望。”　　但我一下子全懂了。天似穹庐，人是地平线上渺小、微不足道的一个黑点。天与地在草原上释放自己，不给人立足之地。独自承受天、地的夹击，需要真正的勇气。　　后来我调走了，与那个单位同事渐远。但我想，我是无法抹掉想像中的那片草原了。　　还有一次，家里来了个远方侄女。坐汽车来，坐火车回去。上了火车，她兴奋得满脸红晕，左顾右盼。她说了一句话：“这火车真有意思———人对着人坐！”　　片刻沉默后爆出一片哄笑。我一边笑一边感叹：恐怕最优秀的作家也想像不出这样生动的细节、这样准确的语言，来证明乡下的孩子从没有坐过火车。　　这句话似乎还证明：城里孩子的幸福感不一定多于乡下的孩子。　　今年春节是去海南过的。一家人在机场候机时，我习惯性地提醒妻子去买保险，妻子不假思索，说了一句话：“买什么保险！我们三个在一起就不要买保险。”　　我装着继续看书，不想让她发现我的心中激起了狂澜。是呀，一家人在一起，万一……也就了无牵挂了，与这个世界无关了。买保险干什么呢？　　那一刻，我感觉我与妻、儿的生命成了一个整体，就像丛林中依偎缠绕的三棵树，一棵树上的三根枝，一根枝上的三片叶。　　结婚十几年，按部就班，日子平淡而匆忙。我以为我对妻子的了解、对家庭的理解已够透彻了。没想到，我错了。　　是向来不擅言辞的妻子提醒的。　　她也只用了一句话。",
      "word_count": 596,
      "estimated_duration": 5.0,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险",
        "传统"
      ],
      "theme": "动物"
    },
    {
      "cid": 15843,
      "name": "108个瓶子让他不再小看自己",
      "content": "　　男孩的家里很穷。他没有显赫的父母，没有漂亮的衣服，没有值得夸耀的一切，男孩非常自卑。在校园里，他总是躲着那些有钱人家的孩子，见到流里流气的人就退避三舍。尽管如此，他也经常被欺负，有时还会无端地挨一顿打。男孩的天空乌云密布，他的心里郁闷极了。但不屈的男孩心里总有一个强烈的声音在不停地发问：“我什么时候才能体会成功的滋味呢？”　　学工劳动日来了，男孩跟着老师和同学们到一家食品厂劳动，就是现在生产“露露”杏仁饮料的那家工厂。孩子们的任务是手工清洗罐头瓶子，瓶子都是回收的，脏兮兮的，不注意还会弄伤手指。但男孩儿很兴奋，因为老师宣布开展劳动竞赛，看谁刷的瓶子最多。　　他想：自己还从未得过第一，今天我得好好努力，一定要得到它。用心的男孩很快掌握了刷瓶子的要领，他干得特别起劲，低着头不言不语，不停地刷啊刷。别的同学偷懒时，他在刷；别的同学聊天时，他在刷，刷了一个又一个，他的小手被泡得又白又胀，他的腰累得又酸又疼。但男孩的心里充满了快乐，那一天，他刷了108个瓶子，是参加学工劳动的所有同学里刷得最多的，他得到了他生命中第一个“第一”。　　这件事成了男孩人生的转折点，自卑的他从此挺起了胸膛，迈开大步向成功跑去。三十年过去了，男孩成为计算机自然语言处理领域中最有才华的科学家之一，他就是微软亚洲研究院的主任研究员周明。他拥有很多重要的科研成果，最匪夷所思的是他在根本不懂日语的情况下发明了中日翻译软件。然而，他心中最珍惜的财富,是他小时候在学工劳动中刷的108个瓶子。　　他说：“我原来一直是没有自信的，但是这件事给了我自信，就是从那天起，我知道无论什么事情只要我肯干，就一定可以干好。我发现了天才的全部秘密其实只有6个字：不要小看自己。那一瞬值得我一辈子记忆。我知道我的生活完全不同了。”　　刷瓶子成了周明一生中最快乐的体验，它散发着一种持久的迷人的光芒，一直延续到现在。",
      "word_count": 691,
      "estimated_duration": 5.8,
      "tags": [
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "科普"
    },
    {
      "cid": 14113,
      "name": "寿命",
      "content": "上帝创造了这个世界，准备给万物的生命，这时驴子走了过来问道：“主啊，我将活多少年？”“三十年，”上帝回答道，“你满意吗？”“啊！主呀，”驴子答道，“那够长了。想想我活得多苦呀！每天从早到晚背着沉重的负担，把一袋的谷子拖进作坊，而其他人可以吃面包，他们只知用打我、踢我来的方式鼓舞我、振作我。请把我从这漫长的痛苦岁月中解放出来吧。”上帝很同情它，就减了它十八年的寿命。驴子心中宽慰地走了。接着狗又来了。“你想活多久？”上帝问，“三十年对驴来说太长了，但你会满意吧！”“主呀，”狗回答说，“这是你的意志吗？想想我将怎样狂奔，我的脚决不可能坚持那么久，当我一旦不能叫了，除了从一个角落跑到另一个角落，我还能干什么呢？”上帝见它说得对，减了它十二年寿命。接着猴子来了。“你一定愿意活三十年吧？”上帝对它说，“你不必像驴和狗那样干活，却可以享受生活。”“啊！主呀，”它回答，“过去也许是这样，但现在已大不同了。如果天降小米粥，我可没有勺儿。我总是干些发笑的勾当，比如做做鬼脸逗人发笑。如果他们给我一个苹果吃，我就大咬一口，不过它是酸的。悲哀常常藏在欢笑之后！三十年我可耐不住。”上帝仁慈，减了它十年。最后人类出现了，他是那样地开心、健康而又充满生命力，他请上帝指定他的寿命。“你将活三十年，”上帝说，“够长了吗？”“太短了，”人说，“当我刚建起我的房子、在自己的灶上烧火时，当我辛勤栽培的树木刚开花结果时，当我正准备享受生活时，我却要死了！哦，主呀，请延长我的生命吧！”“加上驴子的十八年。”上帝说。“那还不够。”人回答。“那再加上狗的十二年。”“还是太少了。”“那么，”上帝说，“我再给你猴子的十年，但不能再多了。”人走了，但还是不满意。这样人活七十岁，起先三十年是他的本份，但瞬息即逝，这阶段他健康、快乐，高兴地工作，生活也充满了欢乐。接下来是驴子的十八年，这时候，生活的负担压在肩上，他得辛勤地劳作养活他人，他这种忠实的服务换来的却是拳打和脚踢。然后是狗的十二年，那时他失去了利齿，咬不动东西，只能躺在墙脚忿忿不平地低吼。这痛苦日子过后，猴子般的生活结束了他最后的一生。这时，他傻头傻脑，糊里糊涂，成了孩子们捉弄、嘲笑的对象。",
      "word_count": 754,
      "estimated_duration": 6.3,
      "tags": [
        "动物",
        "品格"
      ],
      "theme": "动物"
    },
    {
      "cid": 15286,
      "name": "需要的和想要的",
      "content": "　　在巴格达城郊，住着一位牧羊人，他家里除了几头羊和一匹骆驼外，就没有别的什么东西了。他每天过着放牧的生活。　　他和太太在一起时，都谈着很羡慕有钱人的生活，他们想要的东西实在太多了，然而，在现实里，他们除了三餐一宿外，那些他们想要的东西总是离开他们那么的遥远啊！　　这天夜里，在睡梦中，他梦到一位天使，他说道：“我很了解您的困境，我是幸运之神，我住在离开这里西方一百里外的一个石洞里，你来拜访我吧！我会满足您的愿望的！”　　牧人醒来，兴奋的把事情告诉了太太。为了改变命运，他冒险的要去看个究竟。第二天，他骑着那瘦弱的骆驼出发了。太太默默祝福他，她希望这个梦是真实的！　　他走了两天两夜，水和食物都完了，他饥渴不堪，这时，他看见前方果然出现了一个洞穴，它正发出七彩的光芒！牧人马上冲上前去，他走进洞穴里，里面果然坐着一位光芒四射的天使。　　天使说道：“你果然来了！你的毅力和勇气实在让我感动！”接着，他把一个红箱子送给他，说道：“就是这个宝物了！它可以让您改变一切！　　我教你一句咒语，只要你念了它，再把心里想要的东西告诉箱子，把想要的东西说完后，你打开箱子，你想要的东西全都会出现在眼前！但有一个　　条件，它只可以使用一次！你想好好才开哟！”　　这时候，牧人感动得泪流满脸，但他又饥又渴，他向天使要求道：“然而，我现在最需要的是一餐饮食啊！你可以办到吗？”　　天使说道：“可以的！”接着他又交给他另一个蓝色箱子，“这是另一个宝物！我教你另一个咒语，只要你念了它，再把心里需要的东西告诉箱子，把需要的事情说完后，你打开箱子，你需要的东西全都会出现在眼前！它也只可以使用一次！”　　天使说完后，就消失踪影了！　　由于牧人太兴奋了，于是他念了咒语，马上只告诉了蓝色箱子，他要一些饮食和一些水草！他听到蓝色箱子回应道：“好的！”他打开箱子，愿望果然实现了！　　第二天，他带着万分高兴的心情回去了！一路上他念了咒语，把一件件的的愿望告诉了那红箱子。红色箱子一一回应道：“好的！好的！”　　穷人想要的东西实在太多了，他告诉了红箱子，他要一片牧场，他要一片果园，他要一座花园，他要一幢好像宫殿那样的房子，房子的庭院有一面大水池。水池底下缀满宝石，池里有音乐喷泉，池上又有鸳鸯，天鹅的等等。。他想到回到家后，再叫她的太太把她所想要的东西一一告诉宝箱！　　打开宝箱后，他们就会成为全伊拉克最富有的人了！生活肯定比辛巴达还要荣华富贵呢！　　只是跑了一天，他看见粮食越来越少了，水壶里的水就快完了。　　他有点懊悔，想道：“哎呀！开始时候向蓝色箱子所要求的饮食和一些水草要得太少了！现在无法再回头了！”但他又想到，：“不要紧！再撑一天，他回到家，打开红箱子，就什么都有了！”　　于是，他开始忍着饥肠辘辘和干渴，在炎日下，在沙漠里走着！　　第三天，他走了一段路程，忽然，他实在熬不下去，就从骆驼身上倒了下来，他手里抱着的红箱子也掉在地上！这时，牧人实在撑不住了，于是他伸手去把红箱子的盖掀开了！　　顿时，箱子射出万丈光芒，一刹那间，他的愿望真的一件件全都出现在眼前了！　　只是，他要的花园太大了，他的房子在远远的那端！他要通过花园才可到家门口！他拚着气又爬上骆驼，驱赶它快快冲进家门！骆驼也拚着气向前奔跑！那些奇花异草都在身旁匆匆的过去了！他终于抵达家门，他兴奋的跳下来，赶快冲到那面水池，又急又难耐的他赶紧跳下去喝了一口水！　　但在这时候，他才想起自己根本不会游泳，他使劲向上游，但他的身体却一直往下沉！他慌起来！“哎哟！救命啊！”他喊着！他勉强把头冒出水面了一下，但很快就沉下去了。　　他想要来的那面水池太大了，他实在无法游到靠墙的地方，就这样他沉下去了，最后，他看见了缀满宝石的池底，高兴了一下，但他已经回天乏术，他在临溺毖前，还在拼命挣扎，他的脑海只有一句话：“哎呀！谁来救救我啊！现在我想要的都已经出现在眼前了！但我必切需要的却离开得那么遥远啊！一切都完了！”",
      "word_count": 1376,
      "estimated_duration": 11.5,
      "tags": [
        "动物",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 14193,
      "name": "清明",
      "content": "【作者背景】杜牧（803-852），唐代诗人。字牧之，京兆万年（今陕西西安）人。精通兵法，有政治才能。诗文都写得很好，诗以七绝最为出色，与李商隐齐名，世称“小李杜”。【注词释义】清明：农历二十四节气之一，在阳历四月五日前后，历代有踏青扫墓垢风俗。断魂：神情凄迷，烦闷不乐。借问：请问。【古诗今译】清明时候偏赶上细雨蒙蒙，路上的行人心情更加愁闷。问一声牧童哪里才有酒家，他指了指远处的杏花小村。【名句赏析】——“清明时节雨纷纷，路上行人欲断魂。”这一天正是清明佳节，柳绿花红、春光明媚。但这日却细雨纷纷，这“纷纷”在此自然无疑问是形容那春雨的意境；它实际上还在形容着那位雨中行路者的心情。清明节是个色彩情调都很浓郁的节日，本该是家人团聚，或游玩观赏，或上坟扫墓；而今行人孤身赶路，触景伤怀，心头的滋味是复杂的。再加上身在雨丝风片之中，纷纷洒洒，冒雨趱行，那心镜更是加倍的凄迷纷乱了。天气如此，心情如此，找家酒店避雨休息，借酒浇愁，当然是很自然的事。诗人捕捉到这一情景，而且描写得格外生动。“借问酒家何处有”，是问谁？从下一句得知是问牧童，“牧童遥指杏花村”，告诉人们什么？从上句得知是指酒家。这种两句互相补充，互相发明的写法叫作“互文见意”。它节省了字句，增加了诗歌的跳跃性。一问一答，情景十分生动。这首小诗，一个难字也没有，一个典故也不用，整篇是十分通俗的语言，写得自如之极，毫无经营造作之痕。音节十分和谐圆满，景象非常清新、生动，而又境界优美、兴味隐跃。第一句交代情景、环境、气氛，是“起”；第二句是“承”，写出了人物，显示了人物的凄迷纷乱的心境；第三句是——“转”，然而也就提出了如何摆脱这种心境的办法；而这就直接逼出了第四句，成为整篇的精彩所在——“合”。在艺术上这是由低而高、逐步上升、高潮顶点放在最后的手法。所谓高潮顶点，却又不是一览无余，索然兴尽，而是余韵邈然，耐人寻味。",
      "word_count": 656,
      "estimated_duration": 5.5,
      "tags": [
        "科普",
        "生活",
        "传统"
      ],
      "theme": "科普"
    },
    {
      "cid": 15782,
      "name": "本能",
      "content": "　　在美国的阿拉斯加州，大约生活着4000只棕熊。每年夏天，阿拉斯加州麦克尼尔河上的瀑布，便成了棕熊的乐园，一群群棕熊在瀑布下猎捕河里的鲑鱼。　　一般体形庞大的棕熊自恃力量强大，总能占据较好的位置。因为鲑鱼喜欢向瀑布上游跳跃，以便获得更多的氧气。棕熊便掌握了鲑鱼这一本能的特点，而站在瀑布上游，等待鲑鱼跃起自动送到棕熊的嘴里。可是那些体形较小的棕熊便只能站在较差的位置，或者连较差的位置都轮不上。它们便想方设法偷食同伴的战利品。　　于是当体形小的棕熊再次看到体形大的棕熊捕获鲑鱼时，作为弱者的它便决定向强者发起攻击。当弱者试图接近强者时，强者马上本能地张口还击，结果强者刚一张嘴，鲑鱼便掉到了河里。被咬伤的鲑鱼被河水从上游冲到了站在下游的弱者脚边，弱者一口咬定转身逃到一边享用美餐去了。　　本来，弱者并不敢真正向强者发动攻击，它只不过是想吓唬一下强者，希望得到它嘴里的食物。强者心里其实也很明白，只要它咬定食物不放，弱者根本不可能伤害到它，更不可能抢走它的食物。但每当弱者走近它，强者便控制不住自己的本能要张口还击，结果每每让弱者得手。弱者也正是利用了强者这一本能的弱点，而成了棕熊队伍里的专业偷食者。",
      "word_count": 452,
      "estimated_duration": 3.8,
      "tags": [
        "动物"
      ],
      "theme": "动物"
    },
    {
      "cid": 15236,
      "name": "出卖",
      "content": "　　森林里，狐狸垂涎刺猬的美味很久了，但一直苦于刺猬的一身硬刺——只要狐狸一靠近，刺猬便蜷成一个大刺球，让狐狸一点办法都没有。　　刺猬和乌鸦是好朋友。一天，刺猬和乌鸦聊天，乌鸦很羡慕刺猬有这么好的“铠甲”，便说：“朋友，你的这一身铠甲真是好啊，就连狐狸都没办法。”刺猬经不起乌鸦的吹捧，忍不住对乌鸦说：“其实，我的铠甲也不是没有弱点。当我全身蜷起时，在腹部还有一个小眼儿不能完全蜷起。如朝着这个眼儿吹气的话，我受不了痒，就会打开身体。”乌鸦听了不禁惊诧，原来刺猬还有这样一个秘密。刺猬说完后，对乌鸦说：“我这个秘密只跟你说了，你可千万要替我保密，要传出去被狐狸知道了，那我就死定了。”乌鸦信誓旦旦地说：“放心好了，你是我的好朋友，我怎么会出卖你呢？”　　过了不久，乌鸦落在了狐狸的爪下。就在狐狸要吃掉乌鸦的时候，乌鸦突然想到了刺猬的秘密，便对狐狸说：“狐狸大哥，听说你很想尝尝刺猬的美味，如果你放了我，我就告诉你刺猬的死穴。”狐狸眼珠子一转，便放了乌鸦，乌鸦便对狐狸说出了刺猬的秘密。　　后果可想而知。在刺猬被狐狸咬住柔软的腹部时，它绝望地说：“乌鸦，你答应替我保守秘密的，为什么出卖朋友？”　　小时候看了这个故事还气乌鸦出卖了朋友，后来，我慢慢领悟到，自己都不能替自己保守秘密，又怎能要求别人替你保守呢？",
      "word_count": 470,
      "estimated_duration": 3.9,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 15101,
      "name": "别人的错",
      "content": "　　少林寺里,一个小和尚常被师兄弟欺负。一次,他与师兄弟们大闹了一场,被师父赶出少林寺。　　小和尚无法理解师兄弟们为什么老是欺负他,更无法理解师父为什么总是偏袒师兄弟。离开少林寺后,他万念俱灰,什么事也不想做,成天在野外游荡,就这样过了整整一年。　　一天,小和尚来到一条小河边,一位仙风道骨的老者正坐在河边的枯草堆上发呆。　　小和尚走过去问:“您为什么坐在这里?”　　老者说:“我无法过河。”　　小和尚说:“这条河不深,应该很容易过去啊!”　　老者说:“河虽然不深,但是水里的石头做错事情了。”　　小和尚不解地问:“石头也会做事?它们做错了什么事情?”　　老者说:“石头上长满青苔,我一踩上去就会滑倒,所以我过不了河!它们不应该长出那么多青苔的!”　　小和尚走到水边看了看,那些石头果然如老者所说,青青的,非常滑,人根本就无法从上面走。他看了看老者身旁的枯草,说:“老人家何必怪石头做错了事?只要我们在脚板上捆一些枯草,踩在石头上就不会滑了!”　　老者闻言大悦,连忙与小和尚一起拔了许多枯草捆在脚板上。在小和尚的搀扶下,两人轻松过了河。　　老者轻叹了一口气说:“我已经在这里坐了三个时辰。我一直怨恨那些石头做错了事,让我过不了河,看来我这种只是责怪石头,自己却不想办法过河的做法,本身就是一种错误啊!”　　小和尚听后,若有所思。从那以后,他打开了心结,调整心态,致力于练武修学。几十年后,他开创了名垂千古的武当派。那个小和尚就是武当派创始人张三丰。",
      "word_count": 519,
      "estimated_duration": 4.3,
      "tags": [
        "科普",
        "生活"
      ],
      "theme": "科普"
    },
    {
      "cid": 15487,
      "name": "没有时间感觉老",
      "content": "　　曾经听到过一个佛禅的故事。大智是香山寺佛光禅师的一个弟子，他出外参学了二十年后归来，见师父依然是像他未出游时一样第一个起床诵经，然后，便是不厌其烦地对一批批前来礼佛的信众开示，讲说佛法，一回到禅堂，不是批阅学僧心得报告，便是拟定信徒的教材，一天到晚，总有忙不完的事。　　一天，大智总算瞅到师父的一个空档，便把自己在外参学的种种见闻和心得，向师父一一道来，佛光禅师总是以慰勉的笑容倾听着。最后，大智问道：“师父，这二十年来，你一个人还好?”　　佛光禅师说：“很好!很好！讲学、说法、着作、写经，每天在法海里泛游，世上没有比这更欣悦的生活了。每天，我都生活得非常快乐。”　　大智说：“师父!分别这二十年来，你总是这么忙碌，你怎么就不觉得自己已经老了呢？你该多多休息啊!”　　佛光禅师笑着说：“我没有时间觉得自己老呀!”　　师父的一句话，让大智顿然开悟。他仿佛觉得师父的生命之树上总是缀满鲜美的花朵，结满丰硕的果实，永远飘着成熟的馨香。　　是啊，当一个人没有时间去老，没有时间去叹息年华似流水、岁月催人老的时候，他的心灵里岂不是每天都吹着浪漫的风、燃着希望的火、飘着激情的云、开着幸福的花?这样的人，他怎能会有时间去感受自己的老呢？　　有位哲人说：“人的生命只有两种方式，一种是当一个人出生的时候，他就开始了学习怎样地走向坟墓，他漫长的一生，只是一个通向死亡的路程；另一种人则不，他们将学会让生命怎样地成长，他会向生命的深处扎下自己的根，从那里吸取不尽的营养；他们会不断地去探索生命的意义，他们将一步步地走进另一扇门——生命的永恒。”　　在忙碌中没有时间为老而叹息的佛光禅师，他走的正是一条让生命不断成长的路啊！",
      "word_count": 605,
      "estimated_duration": 5.0,
      "tags": [
        "科普",
        "习惯"
      ],
      "theme": "科普"
    },
    {
      "cid": 14625,
      "name": "什么是天才：具备天才的条件",
      "content": "　　天才是在别人都放弃的时候不放弃,认清自己的目标,然后按部就班地前进。　　孩子,今天下午我为你上中文课的时候,你提到某某人是天才,又说你不是天才。　　“什么是天才?”当时我问你。你支吾了半天,答不上来。　　天才的确是一个非常抽象的名词,很难说怎样的是天才,倒是能从许多事情上看出来,天才跟一般人有些不一样。举个例子,发现地心引力的牛顿是天才,可是当他坐在苹果树下,看到苹果落地,就想苹果为什么会往地上掉,却不往天上飞,在当时他被认为愚笨。　　于是我们发现,天才常常是钻牛角尖,怀疑别人不会怀疑的东西的人。他对什么都好奇,不但希望知道“是什么”,而且总希望了解“为什么”。　　最近一个艺术系的学生也跟我提到天才这件事。他说以前在班上,总觉得别人是天才,因为他几个小时都画不好的东西,别人一下子就能画好。　　他为此懊恼了一阵子,后来就想,我不是天才没关系,勤能补拙,如果能比别人多付出几倍的努力,说不定将来也能成功。　　他现在成功了,成就远远超过同班的那些天才。“那些绘画天才都停笔了,都不再对艺术有热情,他们对赚钱更感兴趣。全班到现在只有我和另一个女生,还在努力创作。”他说,“所以,如果班上有天才,我和那个女生才是淘汰又淘汰之后剩下的天才。”　　他的这段话讲得真是太对了。天才是在别人都放弃的时候不放弃,认清自己的目标,然后按部就班地前进。　　你不是总看我在隆冬的时候点燃壁炉吗?我总是先把报纸撕开,揉成一团一团放在最底下,再摆上小树枝,而后堆上较粗的枝子,最后才搁上大大的木块。　　我常一边点火一边想,那些没耐心的人,可能草草堆上许多小树枝,就放上大木块。刚点燃的时候,火势大极了,怎么看都是一炉好火,可是小树枝很快烧完,大木块还没能被烧透,那火就跟着熄灭了。只有按部就班、不急功近利的人才能成功。　　孩子,我不知道你是不是天才,天才就如同一炉真正的好火,在初燃时见不到,只有到了后半夜,当别人的炉火都已烧尽,别人的热情早已冷却的时候,才知道那仍然不断散发热力、温暖人间的,是一炉成功的火。我会在远方等着,看着你们这批小天才,以及不认为自己是天才却肯努力的人,坚持到底,最终攀上人生的巅峰。",
      "word_count": 776,
      "estimated_duration": 6.5,
      "tags": [
        "动物",
        "科普",
        "冒险",
        "品格"
      ],
      "theme": "动物"
    },
    {
      "cid": 15484,
      "name": "证人",
      "content": "　　那天下午，布兰克路过法庭，看见一堆人正往里挤，上前一问，才知道马上有公审。布兰克也挤了进去，在后排的一个旁听席坐下。　　被告跟布兰克一样，穿着西装，但没有打领带。被告被指控杀了人。控方的证据是被告具备作案时间，被告辩护的理由是案发当天下午他一直在家。但是，在近两个小时的法庭调查和辩论中，被告未能拿出证据证明案发当天下午他在家，不在案发现场，结果被法官判了死刑，这让布兰克大惊失色，他连忙问坐在他旁边的一位戴夹鼻眼镜的先生：“请问先生叫什么名字？”那位先生说：“我叫弗兰德。”布兰克说：“我叫布兰克。我想，你能证明我今天下午一直在法庭。”弗兰德先生说：“对不起，我只能证明你现在在法庭，至于你跟我说话前，你是否在法庭，我不能证明。”布兰克急了：“整个下午我都跟你坐在一起，我一步都没有离开这个座位，你怎么不能证明呢？”刚刚走下审判台的法官看见他们俩在纠缠，走了过来。布兰克说：“我确确实实整个下午都在法庭，我一直坐在他的旁边。”法官说：“你自己说了没用，你得有证人！有人证明你今天下午都在法庭吗？”布兰克望着弗兰德，弗兰德摇摇头。法官说：“幸好还没有人指控你！”布兰克惊出一身大汗。　　布兰克出了法庭，挤上公共汽车。布兰克拿着售票员撕给他的票问：“你这票能够证明我今天下午五点左右在你们车上吗？”售票员说：“我们的票只能证明你乘过我们的车，不能证明你在什么时间乘的车。我们是公共汽车。”布兰克小心翼翼地把车票放进内衣口袋。临下车前，他问售票员：“请问小姐芳名？”售票员说：“我叫玛丽娜。”布兰克指着自己的额头说：“我叫布兰克。记住，我这儿有个刀疤。”下了公共汽车，布兰克走进一家面包店。他要了一盘沙拉，一块面包。他跟服务员要发票。服务员说：“我们这样的小店没有发票。”布兰克说：“刚才那个被告说他案发那天下午三点曾下楼到面包店吃过点心。那家面包店不肯证明，他又拿不出发票之类的证据，结果被判了死刑。”服务员给他写了张条子，证明他某日某时某刻在他们店用过餐。布兰克临走前指着自己的额头说：“我叫布兰克。记住，我这儿有个刀疤。”　　布兰克刚到家门口，就敲响了邻居的门。他对邻居说：“你看见了，我现在进门了，你能证明我到了家，我在家里。”布兰克关上门，倒在沙发上睡着了。他醒来，一惊，拉开门，敲开邻居的门说：“你看到了，我在家里。”邻居说；“我只能证明你两次敲我门的时候你在家里，至于其他时间你是否在家，请谅解，我不能证明。”布兰克急得在屋里乱转。他看见了床头柜上电话机。他打通了一个朋友的电话。他说：“我打电话给你，是想让你证明我在家，万一将来有人指控我，你可以为我证明。”朋友说：“从来电显示看，你是在家。但我只能证明你给我打电话的时候你在家，至于不打电话的时候，你是否在家，对不起，我不能证明。”就这样，布兰克不断敲邻居的门，不断打朋友的电话。夜深了，他不能再敲邻居的门，不能再打朋友的电话。他仰在床上，看着天上的星星，想到自己无法证明一个人在家睡觉，他恐惧极了。他下了楼，来到街对面的一个朋友家。他睡在朋友的身边说：“你能证明，我今晚是跟你睡在一起的。”朋友打起了呼噜，他却睡不着觉。想到法庭上那个被判死刑的人，布兰克发现自己以前的生活是多么的危险。他一直一个人生活，他一直过着没有证人的生活，他甚至刻意追求这样孤独的生活。万一有人指控他，他真的会跟那个被告一样，因为没有证人而被判死刑的。他再也不能一个人生活了，那是不可以的，那太危险了。他决定明天就找下证人，一起生活。",
      "word_count": 1234,
      "estimated_duration": 10.3,
      "tags": [
        "动物",
        "科普",
        "生活",
        "冒险"
      ],
      "theme": "动物"
    },
    {
      "cid": 15582,
      "name": "两道题会让你知道谁爱你",
      "content": "　　上课了。老教授面带微笑，走进教室，对同学们说：“我受一家机构委托，来做一项问卷调查，请同学们帮个忙。”一听这话，教室里轻微的一阵议论：问卷?比上课有趣多了。　　问卷表发下来，同学们一看，只有两道题。　　1、他很爱她。她细细的瓜子脸，弯弯的娥眉，面色白皙，美丽动人。可是有一天，她不幸遇上了车祸，痊愈后，脸上留下几道大大的丑陋疤痕。你觉得，他会一如既往地爱她吗?　　A、他一定会 B、他一定不会 C、他可能会　　2、她很爱他。他是商界的精英，儒雅沉稳，敢打敢拼。忽然有一天，他破产了。你觉得，她还会像以前一样爱他吗?　　A、她一定会 B、她一定不会 C、她可能会　　一会儿，同学们就做好了。问卷收上来，教授一统计，发现：第一题有10%的同学选A，10%的同学选B，80%的同学选C。第二题呢，30%的同学选了A，30%的同学选B，40%的同学选C。　　“看来，美女毁容比男人破产，更让人不能容忍啊。”教授笑了，“做这两题时，潜意识里，你们是不是把他和她当成了恋人关系?”　　“是啊。”同学们答得很整齐。　　“可是，题目本身并没有说他和她是恋人关系啊?”教授似有深意地看着大家，“现在，我们来假设一下，如果，第一题中的‘他’是‘她’的父亲，第二题中的‘她’是‘他’的母亲。让你把这两道题重新做一遍，你还会坚持原来的选择吗?”　　问卷再次发到同学们的手中，教室里忽然变得非常宁静，一张张年青的面庞变得凝重而深沉。几分钟后，问卷收了上来，教授再一统计，两道题，同学们都100%地选了A。　　教授的语调深沉而动情：“这个世界上，有一种爱，亘古绵长，无私无求;不因季节更替。不因名利浮沉，这就是父母的爱啊!”　　看了，想了，懂了，别忘了世上最爱我们的人就是家里的父母。想家了给家里打个电话，过节了给父母发条短信，父母其实很容易满足的，我们一个小小的举动就能给父母带来无限的感动。",
      "word_count": 600,
      "estimated_duration": 5.0,
      "tags": [
        "科普",
        "生活",
        "冒险",
        "品格"
      ],
      "theme": "科普"
    },
    {
      "cid": 17598,
      "name": "乌鸦",
      "content": "　　从前有一位王后，她有一个还在怀里抱着的小女儿。小姑娘总是调皮不老实，妈妈只能顺着她的性子劝她，可是小姑娘就是不听话。后来，妈妈不耐烦了，正好看见一群乌鸦在皇宫四周飞翔，她就打开窗户狠狠地说：“你要是一只乌鸦的话，你还会飞走，我就可以安静一会儿。”没想到她的话音未落，小姑娘就变成了一只乌鸦，从她的怀里飞出了窗外。它飞进了黑糊糊的森林里，在里面呆了很久，从此父母亲再也没有得到小姑娘的任何消息。　　有一天，有一个人在森林中赶路，他听到了乌鸦的哭声，便随着声音找寻，他走近后，乌鸦哭着说：“我是国王的亲生女儿，现在被妖魔附身，只有你可以救我。”　　“我能作什么？”他问道。　　她告诉他：“继续往前走，在林子深处你会发现一栋房子，里面坐着一位老妇人，她会给你吃的喝的，可是你千万不要接受。因为一旦你吃了或者喝了她的任何东西，你就会立刻进入睡眠状态，这样你就无法解救我了。在房子后面的花园里有一大堆树皮，你要站在那堆树皮上等我。连续三天，每天下午二点，我都会赶着马车去。头一天拉车的是四匹白马，第二天是四匹栗色马，最后一天是四匹黑马。如果你没醒着，而是睡着了，我可就无法逃脱啦。”　　那男子保证按她的话去做，可是乌鸦却悲伤地说：“天哪！我早就知道你救不了我， 你会接受那妇人的东西。”　　然而那男子再次许诺乌鸦无论是吃的还是喝的，他都决不碰一下。当他进了房子，老妇人便招呼他：“可怜的人儿，看你都累成什么样了，快来吃点儿喝点儿，补充一下体力。”　　“不，”那人拒绝说，“我不吃也不喝。”　　可是她纠缠不停，劝道：“你不吃也行，可是这杯水你得喝了，一杯水算不了什么。”　　最后，他实在无法拒绝，就把水喝了。　　下午二点之前，他走进花园，到树皮堆上等待乌鸦。他站在那里，立刻感到困意袭来，而且越来越困，使他无法抵御，于是就躺下来想小歇一会儿，但不想睡着。然而当他一躺倒，眼皮就自动合上，立刻睡着了，他睡得如此深沉，世界上任何事物都不能叫醒他了。　　二点整，乌鸦驾着四匹白马拉的车来了，她感到了深深的忧伤：“我知道他在睡觉。”　　当她进入花园，发现他确实躺在树皮堆上睡着觉。她从马车上下来，走到他身边，摇他，叫他，可他就是醒不了。　　第二天快到中午时分，老太婆又来了，并给他带来食物和水，可他即不吃也不喝。老太婆仍旧纠缠不休，结果他又喝了一杯水。　　近二点时分，他到花园的树皮堆上等待乌鸦，此刻他感到睡意浓浓，四肢乏力，他实在是无力坚持，便倒在地上，深深地睡去了。当乌鸦赶着四匹棕色的马来时，她又是满心悲伤地说道：“我知道他在睡觉。”　　她走到他身边，仍发现他躺在那里睡觉，无论如何也唤不醒他。　　第三天，老太婆问这是怎么回事？他为什么不吃不喝，是不是想死？他回答：“我不能吃喝，而且我也不想。”　　可是她把一碟食物和一杯酒摆在他面前，他抵制不了那香喷喷的味道，便大大地喝了一口酒。时间到了，他来到花园中的树皮堆上，等待国王的女儿。可是他感到比昨天还要困，于是躺下像一块石头似的睡了过去。　　二点钟，乌鸦乘着一辆由一个黑车夫赶着四匹黑马拉的黑车来了。她别提有多难过了，说：“我知道他睡着了，救不了我。”　　她走到他身边，他睡得正香甜。她摇晃着他，叫着他，可是她无法唤醒他。无奈之际，她在他的身边放了一条面 包，一块肉和一瓶酒，他可以随时享用，能吃多少就吃多少，而它们不会减少。然后她从手指上取下一枚刻有自己名字的金戒指，戴在他的手指上。最后在他的身边，她放了一封信，信里写到她给他的东西都是永远不会减少的。她还写道：“我非常清楚在此地你永远也救不了我，如果你仍愿意的话，就请去斯特朗堡的金宫，我百分之百地相信那里蕴藏着你的力量。”当她把这些东西都放妥当后，便坐上马车向斯特朗堡的金宫驶去。　　那男子醒来后，方知道自己又睡过了头，他后悔不及，说道：“她一定来过了，可我没能解救她。”　　他发现了身边的东西，读过信后，明白了事情的全部经过。于是他站起身来，上了路，准备去斯特朗堡的金宫，可是他不认识路。他在世界上转悠了好长时间，后来走进了一座黑沉沉的森林，在里面走了十四天，仍然找不到出来的路。　　又是一个夜晚降临了，他疲惫不堪，一头扎在灌木丛中就睡着了。第二天，他继续赶路，到了晚上，就在他准备躺在树下睡觉的时候，一阵哭喊声搅得他再也睡不着。这时有人点燃了蜡烛，他看见了一丝烛 光，便起身向前走去。他走到了一栋看起来非常小的房子前，因为门前站了一个硕大的巨人。他暗想：“如果我走进去，让那个大个子看见我，我的命说不定就完了。”　　后来他冒险走了进去。那巨人看见了他并对他说：“你来了十分好，我已经有挺长的时间没吃东西了，正好当我的晚饭。”　　“我劝你别这样，”那男子答道：“我可不愿意被别人吃了，如果你真的饿了，我有足够的东西让你吃饱。”#p#副标题#e#　　“此话当真？”巨人说，“你别紧张，我是一无所有了，才准备吃你。”　　他们进屋在桌旁坐下，男子取出了永远吃不完的面包、酒和肉。　　“这可真不错。”巨人高兴地说，一阵狼吞虎咽。　　然后男子问他：“你知道斯特朗堡的金宫在哪儿吗？”　　巨人答：“我得看看我的地图，上面标有全部的城镇、村庄和房屋。”　　他在屋里找出地图，查找金宫，可是没找着。　　“没关系！”他说：“楼上的柜子里有更大的地图，咱们再找找看。”　　可是仍旧白费力气。男子这时准备走了，可是巨人央求他再等几天，说他哥哥出去筹办物资了，等他回来。　　等他哥哥到家，他们便问斯特朗堡的金宫在何处，他哥哥答道：“让我先酒足饭饱了，再看看地图。”　　饭后，他们一起去他的卧室，在他的地图上查找，可是没能找到。于是他又取出更老的地图，找呀找，终于找到了斯特朗堡的金宫，可是有好几千里远呢。　　“我可怎么去呀？”男子叹道。　　巨人说：“我用两个小时可以把你带到那个地区，但是到了那儿，我就得赶紧回家给我们的孩子喂奶。”　　于是巨人将男 子带到距金宫几里路的地方，对他说：“快到了，你可以轻轻松松地一个人去了。”说完他转身离去了。　　男子日夜兼程地赶路，最后终于到了斯特朗堡的金宫。金宫座落在一座玻璃山上，妖魔附身的姑娘赶着她的马车围着金宫的四周转，然后才进入宫里。他看见她很兴奋，想爬上去见她，可是老从玻璃上滑下来，怎么也爬不上去。近在眼前而无法接近，这使他焦急万分，最后无可奈何的他只好下决心：“住在山脚下等她。”　　于是他搭了一个棚子，在里面住了整整一年，每天看着国王的女儿在山上驾车游荡，可就是无法靠近。　　一天，他在棚子里看见外面有三个强盗在打架，就喊了一声：“上帝与你们同在！”他们听到喊声后住了手，可是没发现一个人，于是就又互相打了起来，打得你死我活。　　他只好又喊了一声：“上帝与你们同在！”他们又停了手，还是没看见有谁，便又相互打。　　第三次，他又喊了一声：“上帝与你们同在！”　　尔后，他想：“我得去看看他们为什么打架。” 于是就走过去问他们为何事如此拼死拼活地打架。　　其中一个说他找到一根棍子，只要用它敲打任何一扇门，门立即就开。第二个说他发现一件斗篷，谁要是穿上了它，就会成为隐身人。第三个说得到一匹马，骑上它可以走遍天下，甚至能登上玻璃山。现在的问题是他们不知道是应该共享这些东西呢，还是分给个人。　　男子说：“我没钱，但我有更值钱的东西。我给你们一样东西换这三样东西吧。但是首先我得作个试验看看你们是否讲了真话。”　　然后他们把他举上马背，给他披上斗篷，又将棍子递到他手里，等他把这些东西都弄到手，他们也看不见他了。这时，他狠揍了他们一顿，边打边喊：“你们这群流氓，这是你们活该，满意了吗？”说完，他骑马上了玻璃山。　　他到了山顶的金宫前，发现门是关着的，于是用棍子敲了一下门，门立刻开了。他进入宫内走上楼梯一直到了一间大厅，发现姑娘坐在里面，面前摆着一个盛着酒的金酒杯。然而她却看不见他，因为他穿着那件斗篷。他到了她跟前，从手指上摘下那枚她送给他的戒指，把戒指叮咚一声扔进了酒杯。　　她叫喊着：“那是我的戒指，准备解救我的男子一定在这儿。”　　他们搜遍了金宫也没有找到他，此时他却走到宫外，骑上马，摔掉了斗篷。他们到了门前终于发现了他，便高兴地大声叫了起来。他跳下马背，将国王的女儿一把搂到怀里，她一边吻着他一边说：“你终于把我救出来了，明天我们就举行婚礼。”",
      "word_count": 2853,
      "estimated_duration": 23.8,
      "tags": [
        "动物",
        "童话",
        "科普",
        "生活",
        "冒险",
        "品格"
      ],
      "theme": "动物"
    }
  ]
}