{
  "package_name": "情绪管理包",
  "package_id": "emotion",
  "age_group": "3-12岁",
  "total_duration": 126,
  "story_count": 16,
  "target_duration": 120,
  "stories": [
    {
      "cid": 16534,
      "name": "忙碌中找寻快乐【儿童益智故事】",
      "content": "　　从一个故事开始：　　从前有一个富人，背上重重的行囊，出门远行，寻找快乐。他翻越了一座大山，走了很长的路，也没有找到快乐。就在路边坐了下来，闷闷不乐。　　一个穷人从山上砍柴下山来，快乐无比。　　富人见了穷人如此快乐，就问穷人，“哪里有快乐？”　　穷人放下了背上的柴捆，擦了擦头上的汗水。对富人说：“放下就是快乐！”　　富人恍然大悟，把背包里的金银分给了其他的人，扔掉了背包。发现自己快乐了起来。　　分享就是快乐，放下就是快乐。　　工作的忙碌，生活的忙碌，越来越忙了。有朋友说，快乐越来越少了。快节奏的工作和生活，让每一个人接受着承受能力的考验，工作是必须完成的，生活还要继续。您有没有忘记快乐？快乐在哪里？还需要找寻快乐吗？今天的话题，想与朋友们分享的是忙碌中找寻快乐。　　1、快乐需要良好的心态。心胸开阔、胸怀坦然、开朗、淡泊宁静的人来说，快乐无处不在，快乐处处存在。快乐就在简单中，从简单中找寻快乐，从平淡中品味浪漫，快乐真的很简单，快乐就在平凡的生活中，快乐是一种心情。　　2、快乐需要用心追求。快乐看不到，主动寻觅，努力追求。等候快乐降临，快乐是不会来的，快乐需要追求，快乐在于发现，用心追求。　　3、快乐需要承认自己需要帮助。没有人是完美的，必须承认自己的弱点，乐于接受别人的建议和忠告，只要勇于承认自己需要帮助，成功就在前方。　　4、快乐需要从挫折中汲取教训。失败了，并不可怕，可怕的是不汲取教训，一个错误再次重犯。面对挫折或失败，吸取经验，继续努力。　　5、快乐需要诚实和正义感。诚实，才能获得友谊，有正义感，朋友才愿意帮助你。着名心理学家巴达斯说，人类需要爱。好人永远是快乐的。　　6、快乐需要热心帮助别人。帮助别人的人，会得到尊重，自己也会更快乐。朋友关系也会更融洽。　　7、快乐需要心境开朗有信念。开朗的人容易快乐，做事情时，坚持个人的信念，快乐就会来到。　　8、快乐需要扩大自己的视野和生活领域。尝试新的活动，接受新的挑战，学习新的技术，开拓新的途径，发挥潜能，获得快乐。　　9、快乐需要乐于付出。不要抱怨命运的不公，乐于付出，用智慧、自信、勤奋找寻快乐，快乐就会存在心间。",
      "word_count": 865,
      "estimated_duration": 6,
      "tags": [
        "快乐",
        "友谊",
        "朋友",
        "分享",
        "帮助",
        "爱",
        "诚实",
        "心情"
      ]
    },
    {
      "cid": 16555,
      "name": "学会让自己快乐【儿童益智故事】",
      "content": "　　对于一个人来说，快乐的活着就是成功的人生，所以谁都会渴望自己能够更多的拥有快乐，然而快乐却不是人人都能拥有的，于是有的人开始怨天忧人，怪上天不偏爱自己，怪命运多桀，抱怨事业不顺、家庭不和……其实这些都不是你不快乐的决定因素，真正决定你快乐与否的只是你自己！　　快乐其实是一种心境，一种精神状态。快乐发自你内心，你可以随时创造一种“我很快乐”的心境，大多数人要多快乐，就会有多快乐。如何才能使我们获得快乐呢？　　微笑：如果你一直使自己的情绪处于低落的状态，例如你肩膀下垂、走起路来双腿仿佛有千斤重似的，那么你就真会觉得情绪很差。你要是一脸哭相，没有人愿意理睬你。那么要怎样改变呢？很简单，你只要深吸口气，抬起头来挺起胸，脸上露出微笑，并摆出生龙活虎的架势就行了。微笑和打哈欠同样会传染的，如果你真诚地对一个人展颜而笑，他实在无法对你生气。　　放松：快乐的人总是这样对自己说：我觉得快乐，我会在各方面干得越来越好，我会越来越快乐。你反复地对自己说一些话，如“我很放松”、“我很平静”等等，时间久了这些话就会进入你潜意识中。　　忆趣：现在，我们一起来尝试一下幻想愉快的心理图像。首先，放松你的下巴，抬起你的脸颊，张开你的嘴唇，向上翘起你的嘴角，对自己说“忆些趣事”。把快乐图像化，像一部电视片一样对自己播放，这就是愉快的心理图像法。　　大声讲话：受压抑的人说话声音明显地细小，表现得自信心不足，一点也不快乐。所以你要尽量提高你的音量，但不必对别人大声喊叫。你只要有意识地使声音比平时稍大就行。　　抬头挺胸：你仔细观察就会发现，那些遭受打击、被别人排斥的人走路都拖拉拉很懒散，显得很邋遢，完全有自信。另一种人则表现出超凡的信心，他们走起路来比一般人快，像是在短跑。抬头挺胸走快一点，你会感到快乐滋长。　　利用自己的优点：假如有人告诉你：“你在电话里很会说话”。你认为这没什么了不起。然而要知道，有许多人都觉得这么做非常困难，因此这的确是你值得骄傲的优点。快乐的来源是发现并利用你的真正的优点，这使你的自我意识变得更加美好，你也就愈快乐。　　分享：一个人问上帝：“为什么天堂里的人快乐，而地狱里的人却不呢？”于是上帝带他来到地狱，他看到许多人围坐在一口大锅前，锅里煮着美味的食物，可每个人都又饿又失望，因为他们手里的勺子太长，没法把食物送到自己口中。接着，他们又来到天堂，这里的勺子也很长，可是人们用勺子把食物送到了别人的嘴里。与别人分享快乐可以使快乐永驻。　　感恩：你若能学会心怀感激，就会减少很多愤怒，你只有心怀感激，才会真正快乐起来；若一个人就只有怨怼，你的心情自然好不起来。一句话说得好：思之而存感谢。感恩的心将为你开创快乐的奇迹。　　当然上面说的这些一下了做到是不可能的，你可以慢慢来，那是应该能做到的。因为能够决定你是否快乐的就是你自己的心态，调整好了心态，你选择了快乐，自然也就拥有了快乐！相信你也希望你最终能够找到属于自己的快乐。",
      "word_count": 1198,
      "estimated_duration": 8,
      "tags": [
        "快乐",
        "分享",
        "爱",
        "感谢",
        "生气",
        "愤怒",
        "情绪",
        "心情"
      ]
    },
    {
      "cid": 16551,
      "name": "爱从一个微笑开始【儿童益智故事】",
      "content": "　　爱从一个微笑开始，爱一个不爱你的人是痛苦的，爱一个人却没有勇气让他明了你的心是更痛苦的。　　也许上天故意让我们在遇到生命中的真命天子之前，遇到几个有缘无份的人，这样我们才能学会去珍惜这份迟来的礼物。随着一切冲动，激情，浪漫的消失，你对那个人的关心及牵挂仍然丝毫未减。那便是爱了。　　生命中最悲哀的事莫过于放弃追逐你所爱的人，看着他远离。他对于你的重要并不能使他回馈给你什么。无论你追逐多久，你还是要让他走。　　我们容易沉浸在现有的快乐中，久久陶醉而不能自拔，当这快乐突然消失，我们茫然不知所措，为失去的快乐陷入苦闷的深渊，却没有发现在生命中的其他地方还有太多快乐等待着我们去感受。最好的朋友不需要任何语言的沟通，当他走过时，你只需坐在回廊上，轻轻的挥挥手，却觉得是你曾经有过的最美妙的沟通。　　我们在失去的时候才懂得曾经拥有过，可我们也在得到时发现我们曾经缺少的。在付出爱的时候，谁也不确定会得到回报，不要期待着得到爱，慢慢的等待你的爱在他的心中生根发芽，即使不会，你也当满足，因为你心中已有了一片爱的绿洲。　　也许有许多话你永远也不可能从你期望的人的口中说出，但是，当有些人从心底讲出这些话时，也请你不要走开。如果你还恋恋不舍，那么请不要转过你的头。　　如果你的心还没有安定，那么请你永远不要说放弃。如果你还爱他，为什么要说不爱？爱属于那些曾灰心失望却仍继续期待的人，爱属于那些曾被出卖欺骗却仍坚信美好的人，爱属于那些纵然伤痕累累，却仍渴求爱的人。和一个人反目只要一分钟，和一个人相爱却要一个小时，而忘记一个人却要花上一生的时间。不要为了美丽的外表而动身，那也许只是假象，不要为了财富而动身，那终将变淡褪色。走向那个能够使你会心微笑的人吧，因为一个微笑可以把黑暗照亮。希望你能找到那个把你生命照亮的人。当你深深思念的人出现在梦中时，你真的希望能够感受他真实的拥抱。希望你的生命中有个可想可梦的人。做你想做的梦，做你想要做的事，去你想要去的地方，成为你想要成为的人，因为你只有一次生命来满足你的要求。　　祝福你有无限的快乐使你的生活甜美，无数的尝试磨练你变的坚强，无尽的痛苦使你称的上一个真正的人，万贯的钱财，以给我买一个礼物。:)永远设身处地的为他人着想，当你受伤的时候，别人的心或许也在痛。一句无心的话可能引起一场争斗，一句残酷的话可能会毁坏一个人的生活，一句及时的话可能会平复波浪，一句充满爱心的话可能会治逾别人的伤口。　　爱的真谛，是让你爱的人完全的做他自己，而不是让他成为你理想的人，否则，你爱的只是你在他身上找到的你的影子。　　最快乐的人不是最完美的人，他们只是充分的利用了他们所能握在手中的。哭过的人，受过伤的人，追求过的人，尝试过的人，充满感激的人，才是真正懂得快乐的人。　　爱从一个微笑开始，在热吻中得以延伸，却随眼泪逝去……",
      "word_count": 1152,
      "estimated_duration": 8,
      "tags": [
        "爱",
        "快乐",
        "朋友",
        "关心"
      ]
    },
    {
      "cid": 15502,
      "name": "心是快乐之根",
      "content": "　　雨果说：“世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽广的是人的心灵。”人心浩瀚，可以容纳许多许多，最重要的就是快乐！　　时不时的有网友这样问我：“你快乐吗？”我总是毫不犹豫地回答：“我很快乐”“你很幸福是吗”“是的我很幸福。”“那你告诉我幸福是什么？快乐又是什么吗？”“心是快乐之根，幸福只是一种感觉，无法用言语来表达。”这时他们会发来惊讶的表情说：“你怎么说话有点像不食人间烟火的那种人啊，是真快乐还是伪装的呀？”我无语，发个微笑的表情回应。　　其实大道理我也不懂，也说不明白，我记得曾看过一篇《快乐藤的传说》，虽然看过很久了可我对那篇文章记忆犹新。据说，在终南山一带长着一种特殊的植物——快乐藤，任何人得到这种藤后，都会喜形于色，笑逐颜开，不知道烦恼为何物。　　为了获得快乐，曾有一位年轻人不惜爬涉千山万水来到终南山，在历尽千辛万苦的搜寻后，他终于得到了这根藤，但结果并非像传说中的那样——他仍然不快乐。　　这天晚上，他在山下的一位老人家里借宿，面对皎洁的月光，不由长吁短叹起来。　　他问老人：“我已经得到了快乐藤，为什么却仍然不快乐呢？”　　老人一听乐了，说：“其实快乐藤并非终南山才有，而是人人心中到都有。只要你有快乐根，无论走到天涯海角都能够得到快乐。”　　老人的话让年轻人耳目一新，他又问：“什么是快乐的根？”　　老人说：“心是快乐的根。”　　年轻人恍然大悟，最后笑了。　　是啊！人生一世，草木一秋，能够快快乐乐、开开心心的过一生，相信这是每个人的心中的一个梦。但是要如何才能求得快乐呢？“心是快乐之根”说得多好！　　雨果说：“世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽广的是人的心灵。”人心浩瀚，可以容纳许多许多，但如果我们的心灵总是被自私、贪婪、卑鄙、懒惰所笼罩，无论你是富甲天下还是位及至尊，也不可能求得快乐。但如果我们的心灵能不断得到坚韧，顽强、刻苦、纯朴之泉的灌溉，无论我们是一贫如洗位卑如蚁都可以求得快乐。　　人生如水，去日苦多，在短短的人生之旅中，人人都有所求。有的人求子孙满堂，即得满足；有的人求福如东海，深感幸福；有的人求无上智慧，最是得意，有的人求万事如意，甚为欢喜。如果就表面来看，他们所求各不相同，但万涓细流，汇聚成海，归根结底，他们所求的是一份快乐的心境。　　我没有华丽的别墅，没有名贵的豪车，没有显赫的地位，而我却拥有一份快乐的心境，一个温馨的家；我没有家财万贯，穿金戴银，却拥有着和睦礼让，互敬互爱的兄弟姐妹。爱弥漫在家的每个角落，尽管出生在普通的家庭，平凡的父母一直教导我们：勤勤恳恳做事，踏踏实实做人。　　我很渺小，但我有我存在的价值，我很普通。而我的心灵却满载着生活的温情与人生的快乐。朋友，敞开你的胸怀吧，你会发现，你也会想我一样，拥有无边的快乐与幸福。",
      "word_count": 1136,
      "estimated_duration": 8,
      "tags": [
        "快乐",
        "开心",
        "朋友",
        "爱"
      ]
    },
    {
      "cid": 16562,
      "name": "看淡一切，心就轻松多了【儿童益智故事】",
      "content": "　　1.生活里，有很多转瞬即逝，像在车站的告别，刚刚还相互拥抱，转眼已各自天涯。很多时候，你不懂，我也不懂，就这样，说着说着就变了，听着听着就倦了，看着看着就厌了，跟着跟着就慢了，走着走着就散了，爱着爱着就淡了，想着想着就算了。　　2.其时，我很累了，我习惯假装坚强，习惯了一个人面对所有，我不知道自己到底想怎么样。有时候我可以很开心的和每个人说话，可以很放肆的，可是却没有人知道，那不过是伪装，很刻意的伪装；我可以让自己很快乐很快乐，可是却找不到快乐的源头，只是傻笑。　　3.有时候，莫名的心情不好，不想和任何人说话，只想一个人静静的发呆。有时候，夜深人静，突然觉得不是睡不着，而是固执地不想睡。有时候，听到一首歌，就会突然想起一个人。有时候，别人突然对你说，我觉得你变了，然后自己开始百感交集。——丢了的自己，只能慢慢捡回来。　　4.没有人有耐心听你讲完自己的故事，因为每个人都有自己的话要说；没有人喜欢听你抱怨生活，因为每个人都有自己的苦痛；世人多半寂寞，这世界愿意倾听，习惯沉默的人，难得几个。——我再也不想对别人提起自己的过往，那些挣扎在梦魇中的寂寞，荒芜，还是交给时间，慢慢淡漠。　　5.假如爱情可以解释，誓言可以修改。假如，你我的相遇，可以重新安排。那么，生活就会比较容易。假如有一天，我终于能将你忘记。然而，这不是随便传说的故事。也不是明天才要上演的戏剧。我无法找出原稿，然后，将你一笔抹去。　　6.有人告诉我，鱼的记忆只有7秒，7秒之后它就不记得过去的事情，一切又都变成新的。所以，在那小小鱼缸里的鱼儿，永远不会感到无聊。我宁愿是条鱼，7秒一过就什么都忘记，曾经遇到的人，曾经做过的事，都可以烟消云散。可我不是鱼，无法忘记我爱的人，无法忘记牵挂的苦，无法忘记相思的痛。　　7一个人总要走陌生的路，看陌生的风景，听陌生的歌。最后你会发现，原本费尽心机想要忘记的事情真的就那么忘记了。　　8.所谓练习微笑，不是机械地挪动你的面部表情，而是努力地改变你的心态，调节你的心情。学会平静地接受现实，学会对自己说声顺其自然，学会坦然地面对厄运，学会积极地看待人生，学会凡事都往好处想。这样，阳光就会流进心里来，驱走恐惧，驱走黑暗，驱走所有　　9.心理学家推荐的能让你开心的事：每天拍几张照片；看快乐的电影；在周末的清晨做白日梦；给朋友寄卡片；在水边散步；偶尔吃一顿大餐；每星期坚持做一次锻炼；一边开车，一边大声歌唱；一边喝咖啡，一边读小说；一边打电话，一边信手涂鸦；一边洗澡，一边唱歌。　　10.你见，或者不见我，我就在那里，不悲不喜；你念，或者不念我，情就在那里，不来不去；你爱，或者不爱我，爱就在那里，不增不减；你跟，或者不跟我，我的手就在你的手里，不舍不弃。——来我的怀里，或者让我住进你的心里，默然相爱，寂静欢喜。　　11.曾经在某一个瞬间，我们以为自己长大了，有一天，我们终于发现，长大的含义除了欲望还有勇气和坚强，以及某种必须的牺牲。——在生活的面前我们还都是孩子，其实我们从未长大还不懂得爱和被爱。　　因为爱过，所以慈悲；因为懂得，所以宽容。　　12.一生至少该有一次，为了某个人而忘了自己，不求有结果，不求同行，不求曾经拥有，甚至不求你爱我，只求在我最美的年华里，遇到你。　　13.有些伤口，时间久了就会慢慢长好；有些委屈，受过了想通了也就释然了；有些伤痛，忍过了疼久了也成习惯了……然而却在很多孤独的瞬间，又重新涌上心头。——其实，有些藏在心底的话，并不是故意要去隐瞒，只是，并不是所有的疼痛，都可以呐喊。　　14.最佳的报复不是仇恨，而是打心底发出的冷淡，干嘛花力气去恨一个不相干的人。　　15.遇到一件事，如果你——喜欢它，那么享受它；不喜欢，那么避开它；避不开，那么改变它；改不了，那么接受它；接受不下，那么处理它；难以处理，那么就放下它。——其实，人最难的是“放下”。放下了，就释然了。　　16.可以一个人唱歌，一个人喝咖啡，一个人涂鸦，一个人旅行，一个人逛大街，一个人在雨中漫步，一个人听音乐，一个人自言自语，一个人发呆，一个人跳舞，一个人看电视，一个人翻杂志……只有爱，是自己一个人做不到的。　　17.人一简单就快乐，一世故就变老。　　18.感情再深，恩义再浓的朋友，天涯远隔，情义，终也慢慢疏淡。——不是说彼此的心变了，也不是说不再当对方是朋友，只是，远在天涯，喜怒哀乐不能共享。——原来，我们已是遥远得只剩下问候，问候还是好的，至少我们不曾把彼此忘记。　　19.世界上最凄绝的距离是两个人本来距离很远，互不相识，忽然有一天，他们相识，相爱，距离变得很近。然后有一天，不再相爱了，本来很近的两个人，变得很远，甚至比以前更远。　　20.如果你看到面前的阴影，别怕，那是因为你的背后有阳光。",
      "word_count": 1920,
      "estimated_duration": 13,
      "tags": [
        "开心",
        "快乐",
        "朋友",
        "爱",
        "喜欢",
        "耐心",
        "心情"
      ]
    },
    {
      "cid": 16369,
      "name": "成功者总能控制自己的情绪【儿童益智故事】",
      "content": "　　在人生的整个航程中，消极思维者一路上都晕船，无论眼前的境况如何，他们总是对将来感到失望。在消极思维者眼中，玻璃杯永远不是半满的，而是半空的。他们预期会得到人生中最糟糕的结果，而且事实也确实如此。　　美国研究人员发现，“一颗老鼠屎坏了一锅汤”在职场上同样适用。个别表现消极的员工会对整体工作产生严重的负面影响。你肯定碰到过类似的情况：身边总会有几个一天到晚怨天尤人的同事，无论是在每周员工例会上，还是在餐厅排队时，他们始终在抱怨。他们仅需几句泄气话，就能让一个热闹的头脑风暴会议前功尽弃，他们的坏心情很快便会传播开来。消极态度甚至能抵消掉好消息。　　众所周知，细菌、病毒等具有传染性，殊不知消极情绪也可传染。有人将这种消极情绪的传染称为“情绪污染”。　　美国有位科学家发现，原本心情舒畅、性格开朗的人，如果整天与一个心情沮丧、愁眉苦脸、唉声叹气的人相处，不久也会变得抑郁起来。而且，一个人的同情心及敏感性越强，越容易受不良情绪的传染。　　消极情绪的传染是在不知不觉中进行的，而且传染的速度相当快。一个人如果和亲近的人待在一起，而对方情绪低落或烦躁，那么不到半小时他的情绪就会受到对方的传染。　　情绪是指人们对环境中某个客观事物的特种感触所持的身心体验，是一种对人生成功活动具有显着影响的非智力潜能素质。美国密歇根大学心理学家南迪·内森的一项研究发现，一般人的一生平均有十分之三的时间处于情绪不佳的状态，因此，人们常常需要与那些消极的情绪作斗争。　　情绪变化往往会在我们的一些神经生理活动中表现出来。比如，当你听到自己失去了一次本该到手的晋升机会时，你的大脑神经就会立刻刺激身体产生大量起兴奋作用的“正肾上腺素”，其结果是你怒气冲冲，坐卧不安，随时准备找人评评理，或者“讨个说法”。情绪控制，对人生有非常大的帮助。一个人真的想有所成就的话，就要有情绪调控的能力。 　　成功者控制自己的情绪，失败者被自己的情绪所控制。所谓成功的人，就是心理障碍突破最多的人，因为每个人或多或少都会有各式各样、大大小小的心理障碍。　　世界上从来没有过完美的公司，也没有过完美的个人，关键是把人的注意力放在哪里。是去注意优点，还是注意缺点。把注意力放在问题的不同方面，常常会得出不同的结果，对人产生不同的情绪。看问题的积极方面，可以产生乐观的情绪；看问题的消极方面，就会产生悲观的情绪。但相当多的人不由自主地会选择悲观，所以必须学会控制自己的注意力以调控自己的情绪。",
      "word_count": 1003,
      "estimated_duration": 7,
      "tags": [
        "情绪",
        "帮助",
        "同情",
        "心情"
      ]
    },
    {
      "cid": 16665,
      "name": "淡淡的心灵是一杯茶【儿童益智故事】",
      "content": "　　人和人相遇靠的是一点缘分， 人和人相处靠的是一点诚意， 人和人相交靠的是一颗真心。 岁月需要回忆，朋友需要相聚； 缘分需要偶遇，生命需要延续； 该来就来该去就去，无所谓灯红酒绿。　　快乐总与宽厚的人相伴， 财富总与诚信的人相伴， 智慧总与高尚的人相伴， 魅力总与幽默的人相伴。　　得不到的永远是最好的， 看不清的永远是美丽的， 梦想中的永远是完美无缺的， 希望越多失望越多， 往事只能留着慢慢的回味， 人总要生活在现实中，不是吗？ 淡淡的来淡淡的去淡淡的相处给人以宁静予己以清幽； 静静的来静静的去静静的守望给人以宽松予己以从容。　　走近心灵能倾听心灵的跳动， 走近情感能感觉情感的炽热， 走近尊严能体验尊严的高贵， 走近宽容能体验宽容的博大。 体谅是一缕清风， 微笑是一份礼物， 理解是一座桥梁， 赞赏是一束鲜花。 红尘看破了，不过是浮沉； 生命看破了，不过是无常； 爱情看破了，不过是聚散 学会用理解的欣赏的眼光去看对方， 而不是以自以为是的关心去管对方。 别把自己看得过高，世界不会因你而改变； 别把自己看得过低，你的世界因你而精彩。　　微笑是种放松， 微笑是种心情， 微笑是种境界， 微笑是种宽容， 微笑是种人生。 人生无须惊天动地，快乐就好； 友谊无须甜言蜜语，想着就好； 金钱无须车载斗量，够用就好； 朋友无须遍及天下，有你就好。 思维思辩思考之真； 道德道理道义之善； 文明文化文采之美。 有烦恼才知道什么是快乐， 有痛苦才懂得什么是幸福， 有失才能有所得， 该珍惜的好好去珍惜， 该放弃的毅然放弃掉， 既然痛苦无法避免， 就让我们笑对人生吧！ 逃避不一定躲得过，放弃不一定最难受； 懂得放弃的人找到快乐，懂得真诚的人找到朋友。 你要是心情愉快，健康就会常在； 你要是心境开朗，眼前就会一片明亮； 你要是经常知足，就会感到幸福； 你要是不计较名利，就会感到一切如意。 读书，追求心灵的宁静； 练笔，记录生活的美景； 弹琴，感受音乐的意境； 上网，享受现代的文明。 无论时光如何绵延，让真情永远； 无论世事如何变迁，让宽容永远； 无论咫尺还是天边，让美好永远； 无论快乐还是忧伤，让祝福永远。 做人单纯点，做事尽力点； 思虑简约点，所求稀少点； 待人平和点，最后谦虚点。　　年轮——一叶小舟无岸； 网络——汪洋大海一片； 寻觅——天地之大无边； 朋友——相识相知有缘； 诚实——展现网络浪漫； 知己——以诚相待永远。 人生最大的错误是用健康换取身外之物， 人生最大的悲哀是用生命换取个人的烦恼， 人生最大的浪费是用生命解决自己制造的麻烦。 所以，屋宽不如心宽，身安不如心安！ 月光很美，比不上朋友的安慰， 星星很美，比不上友情的点缀， 夜色很美，比不上友谊的珍贵。 智慧无量，棋术无疆； 真情无语，生命无常； 音乐无界，心静无伤。 人生如梦岁月匆匆人活一世草木一朽人活一种心情； 成也好败也好爱也好恨也好富也好贫也好， 始终是过眼烟云； 只有珍惜现在所拥有的、珍爱自己所得到的， 在自己开心的同时把快乐带给朋友！ 音乐是心情的记忆，心情是音乐的写真。 音乐是上帝赐给苦难人的补偿。　　听音乐能保持心境的平和， 常欣赏音乐很少有无法排遣的寂寞， 音乐也是一种语言， 它可以直接替我倾诉心事， 可以与我的苦乐发生共鸣。 忘不掉的是过去酸楚的记忆， 不能更改的是进行中的现在， 捉不住的是无法预知的将来。　　眼中捕捉世界的美丽， 心中永留美丽的世界。 我在天空垂钓，钓一池晶莹剔透的繁星； 我在自然垂钓，钓几缕怡神养性的空灵； 我在书海垂钓，钓些许开启混沌的真谛； 我在尘世垂钓，钓几多感人肺腑的真情…… 也许你不很聪明，但要有悟性； 也许你不很潇洒，但要有气度； 也许你不很热情，但要有真诚； 也许你不很风光，但要有尊严； 也许你不很开心，但要有幽默； 也许你不很有钱，但要有幸福。 钱多钱少，常有就好； 人丑人俊，顺眼就好； 人老人少，健康就好； 家穷家富，和气就好； 一切烦恼，理解就好； 人的一生，平安就好！ 心态左右行为， 行为养成习惯， 习惯决定性格， 性格影响命运。",
      "word_count": 1565,
      "estimated_duration": 11,
      "tags": [
        "开心",
        "快乐",
        "友谊",
        "朋友",
        "爱",
        "诚实",
        "关心",
        "理解",
        "心情"
      ]
    },
    {
      "cid": 14998,
      "name": "“亲密”的朋友",
      "content": "　　黄狗和黑狗躺在厨房外的墙脚边晒太阳。它们已经吃饱了，于是攀谈起来。它们谈到人世间的各种问题，诸如美与丑，恶与善，最后谈到了友谊问题。　　黑狗说：“幸福，就是能和忠诚可靠的朋友在一起生活，互相帮助，彼此相亲相爱；并且抓紧机会使朋友高兴，让它的日子过得更加快乐，同时也在朋友的快乐里找到自己的欢乐——天下还能有比这更加幸福的吗？假如你和我结成这样亲密的朋友，日子一定好过得多了。”“太好了，我的宝贝，就让我们做朋友吧！”黄狗热情地说道。　　黑狗也很激动：“亲爱的黄狗，过去我们两个白天黑夜都在一块儿，简直没有一天不打架！真是何苦呢？打架是完全没有道理的！人类把我们当做友谊的典范，就让我们用行动给人类证明：要结成友谊是没有什么障碍的！来吧，握握爪吧！”两个新要好起来的朋友立刻热情地拥抱在一起，那个高兴劲儿，简直不知道拿什么来比拟。　　就在这时候，天哪，厨子扔出来一根香喷喷的骨头！两个新朋友立即像闪电似的向骨头直扑过去。“亲密”的朋友“亲密”地滚在一起，相互厮咬。　　人世间充满了这样的友谊。听他们讲话，你以为他们是同心同德；丢给他们一根骨头，就全变了样。",
      "word_count": 469,
      "estimated_duration": 4,
      "tags": [
        "朋友",
        "快乐",
        "高兴",
        "友谊",
        "帮助",
        "爱"
      ]
    },
    {
      "cid": 15669,
      "name": "自己是生命的重心",
      "content": "　　自己是生命的重心　　有一个非常痴情的男孩，几年以来一直苦苦追求他所深爱的女孩，但女孩却一直没有答应。　　一次，男孩将女孩约了出宋，他哭着告诉她，如果没有她，他就会活不下去了。男孩在一次没有明确结果的询问后，果真吞服了大量安眠药，幸亏被家人及时发现。送到医院抢救，才保住了一条命。　　其实，在频繁的接触过程中。这个女孩对他已经慢慢产生了好感，但自从发生了这件事后，女孩反而不愿再和他进一步发展下去了，对他也越发冷淡了。　　好朋友对此感到不解，问她为什么，女孩对他说：“一个人如果连自己都不爱的话．怎么会真正爱别人呢？”　　是的，一个爱自己的人才能够去爱别人，不懂得珍爱自己的人，也不会真正懂得去珍爱别人。人的一生总要有个重心，你把什么当作自己生命的重心呢？事业、爱情、亲情、友情……他人，还是自己？　　生活中，我们都曾听过：某人为了迁就父母的想法，选了一门自己不喜欢的专业，或者娶了自己不爱的人等；某人看别人在商场中大发横财，便盲目跟从，结果经营不善，亏掘累累……所有这些都是源于你缺乏自信，没有真正认清自己，不相信自己能够承担自己的现在与未来，所以，你才努力地把自己的一切依附于别人。事实上，如果连你自己都不能肯定地相信自己，别人的鼓励是根本产生不了什么作用的。其实，从自己的角度出发看问题、做事情，也就是以自己为中心、重心。自私也并不是件见不得人、不光彩的勾当。相反，一味妥协才是人生最大的悲哀。　　小王在大学选择专业时，本决定读自己喜欢的机电专业，但他母亲说：“现在。大学生要读热门专业，毕业后才好找工作。”在小王眼里，母亲一直是一个有远见卓识的人，因此，他相信母亲是对的。所以听了母亲的话，改学电算会计专业。因为是自己不喜欢的专业，所以没用心去学，勉强拿到毕业证。到单位上班，也不愿从事会计工作。现在感觉大学是白读了，所以他一直后悔没有坚持学自己喜欢的专业。　　中国的传统婚姻现是“父母之命，媒妁之言”。20世纪的多数人都受它束缚，在爱情上也是以别人的意见为重。庆幸的是，现在，多数青年已冲破它的束缚，自己择偶，自由恋爱，但也有不少男女在爱情中迷失自己。有人把爱情作为生命的全部，把自己的全部交给所爱的人，生命不再属于自己，而爱人也会因此背上沉重的包袱。爱情本来就是两颗燃烧的心互相碰撞的结果。如果只剩一颗心在独自跳动，爱情的火焰也难以燃烧太久。　　小张在单位下岗后，成天游手好闲，就靠拿几百元的单位生活费勉强度日。而他妻子善于经营，几经打拼，在商场上拥有了一片自己的天地。（经典语句）小张自恃夫妻感情不错，日子好过，不思进取，只图享受，搞得妻子终于不堪重负，与他分手了，他现在只能四处打工维持生活。小张就是因为在爱情生活中失去自己的生命重心，而痛失幸福生活的。　　通过上面的例子，我们可以看出，只有自己才是生命的重心，只有自己才完全属于自己。无论年轻，或是衰老，无论成功，或是失败，无论是好，或是坏，都是你自己。只要敢于面对自己的困境，摆正自己的位置，确立自己的信心，你就不会失去自己生命的重心。　　别人的想法永远不能完全代表你自己，你也绝对有权去决定要不要接受别人的意见或是受不受别人的影响。当我们把自己作为生命的重心时，我们就把自己当做知己，当做朋友，我们和自己谈心交流，监督自己，惩罚自己，奖赏自己，安慰自己，没有伪装，汉有隐私，获得灵魂的安宁，接受正义的审判。为自己的快乐而快乐，为自己的忧伤而忧伤。",
      "word_count": 1386,
      "estimated_duration": 10,
      "tags": [
        "快乐",
        "朋友",
        "爱",
        "喜欢"
      ]
    },
    {
      "cid": 17017,
      "name": "自己是生命的重心【儿童益智故事】",
      "content": "　　有一个非常痴情的男孩，几年以来一直苦苦追求他所深爱的女孩，但女孩却一直没有答应。　　一次，男孩将女孩约了出宋，他哭着告诉她，如果没有她，他就会活不下去了。男孩在一次没有明确结果的询问后，果真吞服了大量安眠药，幸亏被家人及时发现。送到医院抢救，才保住了一条命。　　其实，在频繁的接触过程中。这个女孩对他已经慢慢产生了好感，但自从发生了这件事后，女孩反而不愿再和他进一步发展下去了，对他也越发冷淡了。　　好朋友对此感到不解，问她为什么，女孩对他说：“一个人如果连自己都不爱的话．怎么会真正爱别人呢？”　　是的，一个爱自己的人才能够去爱别人，不懂得珍爱自己的人，也不会真正懂得去珍爱别人。人的一生总要有个重心，你把什么当作自己生命的重心呢？事业、爱情、亲情、友情……他人，还是自己？　　生活中，我们都曾听过：某人为了迁就父母的想法，选了一门自己不喜欢的专业，或者娶了自己不爱的人等；某人看别人在商场中大发横财，便盲目跟从，结果经营不善，亏掘累累……所有这些都是源于你缺乏自信，没有真正认清自己，不相信自己能够承担自己的现在与未来，所以，你才努力地把自己的一切依附于别人。事实上，如果连你自己都不能肯定地相信自己，别人的鼓励是根本产生不了什么作用的。其实，从自己的角度出发看问题、做事情，也就是以自己为中心、重心。自私也并不是件见不得人、不光彩的勾当。相反，一味妥协才是人生最大的悲哀。　　小王在大学选择专业时，本决定读自己喜欢的机电专业，但他母亲说：“现在。大学生要读热门专业，毕业后才好找工作。”在小王眼里，母亲一直是一个有远见卓识的人，因此，他相信母亲是对的。所以听了母亲的话，改学电算会计专业。因为是自己不喜欢的专业，所以没用心去学，勉强拿到毕业证。到单位上班，也不愿从事会计工作。现在感觉大学是白读了，所以他一直后悔没有坚持学自己喜欢的专业。　　中国的传统婚姻现是“父母之命，媒妁之言”。20世纪的多数人都受它束缚，在爱情上也是以别人的意见为重。庆幸的是，现在，多数青年已冲破它的束缚，自己择偶，自由恋爱，但也有不少男女在爱情中迷失自己。有人把爱情作为生命的全部，把自己的全部交给所爱的人，生命不再属于自己，而爱人也会因此背上沉重的包袱。爱情本来就是两颗燃烧的心互相碰撞的结果。如果只剩一颗心在独自跳动，爱情的火焰也难以燃烧太久。　　小张在单位下岗后，成天游手好闲，就靠拿几百元的单位生活费勉强度日。而他妻子善于经营，几经打拼，在商场上拥有了一片自己的天地。（经典语句）小张自恃夫妻感情不错，日子好过，不思进取，只图享受，搞得妻子终于不堪重负，与他分手了，他现在只能四处打工维持生活。小张就是因为在爱情生活中失去自己的生命重心，而痛失幸福生活的。　　通过上面的例子，我们可以看出，只有自己才是生命的重心，只有自己才完全属于自己。无论年轻，或是衰老，无论成功，或是失败，无论是好，或是坏，都是你自己。只要敢于面对自己的困境，摆正自己的位置，确立自己的信心，你就不会失去自己生命的重心。　　别人的想法永远不能完全代表你自己，你也绝对有权去决定要不要接受别人的意见或是受不受别人的影响。当我们把自己作为生命的重心时，我们就把自己当做知己，当做朋友，我们和自己谈心交流，监督自己，惩罚自己，奖赏自己，安慰自己，没有伪装，汉有隐私，获得灵魂的安宁，接受正义的审判。为自己的快乐而快乐，为自己的忧伤而忧伤。",
      "word_count": 1378,
      "estimated_duration": 10,
      "tags": [
        "快乐",
        "朋友",
        "爱",
        "喜欢"
      ]
    },
    {
      "cid": 16600,
      "name": "先做人 后做事【儿童益智故事】",
      "content": "　　一、做个有志向的人　　毛泽东说过“自信人生二百年，会当击水三千里”。拿破仑也曾经说过“不想当将军的士兵，不是好士兵”。这些名言就是告诉我们，做人应该有信仰，应该有信心。信仰是引导我们走向成功的航灯，自信是达到人生顶峰的动力。美好的前途来自于自强、自立、自信，不达目的不罢休，咬定青山不放松，打跨自己的往往不是别人而是自己，不要把一次的失败看成是人生的终审。逃是懦弱的，避是消极的，退就显得更加无能。成功的道路得靠自己闯，做人有困惑，做事有困境，世上没有一帆风顺的事，只有坚强不倒的信心与毅力。男儿立世，自己拍板，不怕失败，不言放弃。　　成功时，不要醉倒，失败时，不要灰心丧气，不要怨天忧人，面对“山重水复”之关卡，唯有勇往直前，持之以恒，用信心去克服一切困难。想成就一番事业，就要甘于干大事，揽难事，立个志向，树个目标，人生才有行走的方向。心在那里，路就在那里。有了志向，才有做人的本事、气魄和胆略。所以，做人需要问问你的志向在那里，要问问你有没有信心。　　二、做个善良的人　　“人之初，性本善”。善良是人性光辉中最温暖、最美丽、最让人感动的一缕。人生不一定人人都很成功，不一定人人都能成为英雄豪杰，但一定要善良仁慈。善良是和谐、美好之道，心中充满慈悲、善良，才能感动、温暖人间。没有善良，就不可能有内心的平和，就不可能有世界的祥和与美好。爱是基本的善良情感，遇到乞讨者，我们就施舍他点钱，遇到老弱病残、孕妇，我们就主动让座，遇到迷路的小孩，我们就把他送回家，为他指点方向。一个微笑，一个简单的动作，一句发自内心的问候，这对我们并不难做到，却可能因此帮助别人走出困境。一切人，一切事物都是相连的，在施予他人的时候，你实在是利益自己，当伤害另一个生命时，实质是在伤害自己。所谓善良，无非就是拥有一颗大爱心、同情心，不害人、不吭人、不骗人。有了善良的品性，就有真心爱父母、爱他人、爱自然的基础和可能。一个善良的人，就象一盏明灯，既照亮了周遭的人，也温暖了自己，善良无须灌输和强迫，只会相互感染和传播。所以，做人不一定要顶天立地，轰轰烈烈，但一定要善良真诚。所以，做人得要问问你想不想善良。　　三、做个有教养的人　　中国是一个非常讲究修身养性、崇尚道德的民族。五千年来，无论世事如何变化，勤俭、忠义、谦让、孝顺都是恒古不衰的美德，多少古圣先贤更是视之为传家宝。小事业的成功靠机遇，中事业的成功靠能力，大事业的成功就完全靠品格、看操守。大凡成功的人，往往都是德行高尚的人。所谓教养，就是应该知深浅、明尊卑、懂高低，识轻重，应该是讲规矩、守道义。有教养的人，往往不以术而以德，往往不以谋而以道，往往不以权而以礼。有教养的人在自己独处时，超脱自然，会管好自己的心，在与人相处的时候则为他人着想，与人为善，淡然从容，管好自己的口。方圆做人，圆通做事，宁静致远，自我反思，则事事放心、顺心。所以，做人得要问问自己有没有教养。　　四、做个乐观的人　　人到世间，不是为苦恼而来，所以不能天天板着面孔，整日忧愁、悲伤、苦恼、失意，这样的人生没有乐趣，世上没有绝对幸福的人，只有不肯快乐的心，这世界像一面镜子，你对它笑，它也对你笑；你对它哭，它也对你哭；你心平气和，它就还你一个心平气和；你气势汹汹，它也还你一个横眉冷对。乐听赞美，不喜他人的批评，心欲名利，不欲失去它们，这种心态只会像锁链一样囚住自己。只有超越它们，才可体验自在与快乐。拥有一颗快乐之心，见到的就是一个值得欢欣的世界，心中满是忧伤，见到的则只是一个充满悲哀的世界，与其对不能得到的耿耿于怀，倒不如对你已经拥有的满足感恩。快乐不在心外寻求，只能在心内寻得，心中若然满足快乐，哪怕身在牢狱茅厕，一样可以悠然自在。存好心，做好人，欢喜充心，愉悦映脸，乐观向上，这样就能站成一座丰碑，走出一道亮丽的风景。人生苦短，与其事事张弓拔弩，不如学着“幽它一默”。所以，做人得要问问自己乐观了没有。",
      "word_count": 1596,
      "estimated_duration": 11,
      "tags": [
        "快乐",
        "帮助",
        "爱",
        "善良",
        "同情"
      ]
    },
    {
      "cid": 16658,
      "name": "诚实永远都不会吃亏【儿童益智故事】",
      "content": "　　一个农夫把斧头掉进了河里，他坐在河边伤心地哭起来。财神便跳进水中帮他打捞，很快拿出了一把金斧头，农夫却摇头说：\"这不是我的。\"财神又拿出一把银斧头来，工人还是摇头。最后，他拿出了一把铁斧头，农夫说：\"这才是我失去的斧头。\"财神就把金斧头和银斧头一起送给了他。　　一个贪心的家伙知道了，他故意把斧头扔进河里。很快，财神拿出一把金斧头来，没等财神问他，他马上说：\"这就是我丢失的那一把。\"财神厌恶他不诚实，就和金斧头一起消失了。这个人最终连自己的斧头也找不到了。　　许多人都认为欺骗、说谎话是一种有利的行为，以为欺骗的手段是很值得使用的。所以许多声誉好的商店，也往往要掩饰自己商品的缺点，登载各种欺骗顾客的广告。有些人甚至以为，在商业活动中，欺骗的手段与资本一样必需。　　他们不明白，在他们多得到一分金钱的同时却损失了诚实的品格。他们的钱袋中或许有所增益，但最终他们会损失更大!　　而且，世间不知有多少人会在日后觉悟到，欺骗的行为是靠不住的，是要失败的!所以从实现愿望这一点考虑，诚实也是一种最好的策略!　翻阅商业历史，你可以看出，50年以前的大商店，在今日依然存在的几乎是寥若晨星。　　那些大商店，当时如雨后春笋一般冒出来，争相刊登各种欺人的广告，做各种欺人的宣传，真是盛极一时，然而它们的寿命同样不能持久，因为它们缺少诚实的后盾。它们终究是不可靠的，一时的欺骗虽能得逞，但不久便会原形毕露。到最后它们就要受到冷落、衰退，直至失败。　　天下没有一种广告能比诚实的美誉更能得到他人的青睐。　　欺诈者是堕落的人!这样的人因为不诚实，不能够与人相处长久，更不能达成自己幸福和成功的愿望。　　有些青年人，为了取得一些蝇头小利，把自己的人格和名誉，像在跑马场中赌马一样地肆意挥霍，这岂不是一种可悲?　　诚实是人生的一种美德，尽管诚实的人有时会被人嘲笑，但最终会像斧头掉进河里的农夫那样得到奖赏。　　待人应以诚信为本。不虚美，不隐恶，有一是一，有二是二。宋朝丞相张知白向朝廷推荐年轻的晏殊。朝廷召晏殊来到宫殿，正逢真宗皇帝殿试，就命令晏殊参加考试。晏殊见到试题后说：\"这首赋我在10天前已作过，请皇上另出别的试题。\"他的诚实博得了真宗的喜爱。之后，晏殊担任了馆职。有一天，太子东宫缺官，内廷批示授晏殊担任。主事官不知道是何原因。第二天皇上对他说：\"近来听说馆阁里的巨僚，没有一个不宴乐玩赏的，只有晏殊与兄弟埋头读书，如此谨慎持重，正可以担任东宫官。　　\"晏殊接受了任命，皇上又当面向他说明任命他的原因。晏殊听了后，说：\"臣下不是不喜欢宴乐和游玩，只不过是因为贫穷玩不起啊。臣下如有钱，也想去玩的。\"皇上对他的诚实备加赞赏。宋仁宗时，他终于做了宰相。　　虽然有些实话可能引起对方的不快或误会，但终究会被人理解，博得对方的信任。　　诚实是待人处世的绝妙法宝。虽然对人诚实，你可能付出一定代价，但日后你得到的，将远比付出的多得多。　　诚实是人世间最珍贵的宝物，是每个人都应当坚守的伟大情操。就算是向人诚实承认自己的错误，而受到严厉惩罚，你也应该这样做，因为做人理应如此。",
      "word_count": 1246,
      "estimated_duration": 9,
      "tags": [
        "诚实",
        "爱",
        "喜欢",
        "信任",
        "理解",
        "伤心"
      ]
    },
    {
      "cid": 16701,
      "name": "小松鼠的苹果【儿童益智故事】",
      "content": "　　某天下午，小松鼠在森林里发现了一个大苹果。这个苹果又大又香，小松鼠从来也没见过，相信在整个森林里面，也很难找到这样好吃的苹果。　　当小松鼠正在欣赏这个大苹果的时候，他的好朋友小白兔刚好经过，看到了这个苹果，小白兔很想尝尝这个苹果，并建议大家一同分享。小松鼠却很自私地说：“这个又香又甜的大苹果，差点连我自己也舍不得吃，怎么可以分给你吃呢？而且，我们也不算是很好的朋友吧！”　　小白兔听了这番话，伤心地离开了。由于苹果太香的关系，小猴子、小猪、小象和小花猫等也来到了小松鼠的跟前，希望可以与他分享苹果，他们甚至拿出了自己最心爱的东西与他交换，可惜全被小松鼠拒绝了。最后小松鼠觉得大家太烦，便跑到老远的山洞里，准备避开其他朋友，独自把苹果吃掉。　　当小松鼠咬第一口时，觉得这个苹果的味道实在太香了！便忍不住一口接一口，不停地吃这个美味芬芳的苹果。可是这个苹果实在太大了，当小松鼠吃到一半的时候，肚子已经胀得像个皮球，实在不能吃掉剩下的那一半了。但小松鼠却对自己说：“这么辛苦才能独自享受的苹果，无论怎样辛苦，也要把它吃完，不能分给其他的朋友！”　　于是，小松鼠继续努力，一口一口地咬着苹果，一个多小时后，苹果张开吃完了。可是因为吃得太饱，小松鼠的肚子开始疼了起来，最后连路都走不了，在山洞里痛苦地呻吟。远处的小白兔听到小松鼠的叫声，在山里四处寻找，用了整整一个晚上，才把昏倒在山洞里的小松鼠救回家。　　小松鼠苏醒以后，得知是小白兔救的自己，便很感激地说：“谢谢你救了我！可是我这么自私，你为什么还要救我呢？”小白兔微笑着说：“因为我们是好朋友！”　　故事的教训：要得到朋友的关心和爱护，首先要关心和爱护朋友。当自己有好东西的时候，就应与好朋友一起分享。例如有美味的食物，便应该拿出来与朋友们一起吃；有好玩的玩具，便应该拿出来与朋友们一起玩耍。其实很多时候，和别人分享一样东西，比自己独享更加快乐；相反，一个自私的人，只顾着自己的利益，而不理会别人的感受，就会成为一个不受欢迎的人。小朋友，你希望自己是一个与人分享、大家都喜欢的人呢，还是一个自私自利、大家都讨厌的人呢？",
      "word_count": 870,
      "estimated_duration": 6,
      "tags": [
        "快乐",
        "朋友",
        "分享",
        "爱",
        "喜欢",
        "关心",
        "伤心"
      ]
    },
    {
      "cid": 16451,
      "name": "十个你该快乐的理由【儿童益智故事】",
      "content": "　　1.感谢我的鼻子，即使塌，也让我我呼吸新鲜空气。　　2.感谢我的双眼，再小再眯，我也能可见日出，日落，花开，花谢。　　3.感谢我的痘痘，它们告诉我……我还年轻！　　4.感谢太阳升起，使我全身充满希望的光芒。　　5.感谢老天爷所降下的雨水，为伤心淤秽的心灵，刷洗洁净。　　6.感谢这一生能遇见值得我爱与付出的人！！youarelucky！　　7.感谢寄给我寄信的人，我知道你们爱我。　　8.感谢黑夜的来临，我知道不论今天的我有多么失败，全新的明天仍然等待着我来证明自己。　　9.感谢那些令我伤心难过的日子，我知道快乐已离我不远了。　　10.感谢我的勇气，不论今天有多么不顺利，我将勇敢的活下去！",
      "word_count": 278,
      "estimated_duration": 2,
      "tags": [
        "快乐",
        "爱",
        "感谢",
        "伤心",
        "难过"
      ]
    },
    {
      "cid": 16474,
      "name": "自爱与自尊【儿童益智故事】",
      "content": "　　自爱者才能爱人，富裕者才能馈赠。给人以生命欢乐的人，必是自己充满着生命欢乐的人。一个不爱自己的人，既不会是一个可爱的人，也不可能真正爱别人。　　如果说爱是一门艺术，那么，恰如其分的自爱便是一种素质，唯有具备这种素质的人才能成为爱的艺术家。人生在世，不能没有朋友。在所有朋友中，不能缺了最重要的一个，那就是自己。缺了这个朋友，一个人即使朋友遍天下，也只是表面的热闹而已。　　能否和自己做朋友，关键在于有没有一个更高的自我，这个自我以理性的态度关爱着那个在世上奋斗的自我。有的人不爱自己，一味自怨，仿佛自己的仇人。有的人爱自己而没有理性，一味自恋，俨然自己的情人。在这两种场合，更高的自我都是缺席的。　　我曾和一个五岁男孩谈话，告诉他，我会变魔术，能把一个人变成一只苍蝇。他听了十分惊奇，问我能不能把他变成苍蝇，我说能。他陷入了沉思，然后问我，变成苍蝇后还能不能变回来，我说不能，他决定不让我变了。我也样，想变成任何一种人，体验任何一种生活，包括国王、财阀、圣徒、僧侣、强盗、妓女等，甚至也愿意变成一只苍蝇，但前提是能够变回我自己。归根到底，我更愿意是我自己。　　如同肉体的痛苦一样，精神的痛苦也是无法分担的。别人的关爱至多只能转移你对痛苦的注意力，却不能改变痛苦的实质。甚至在一场共同承受的苦难中，每人也必须独自承担自己的那一份痛苦。　　一个我们不得不忍受的别人的罪恶仿佛是命运，一个我们不得不忍受的别人的痛苦却几乎是罪恶。当你遭受巨大痛苦时，你要自爱，懂得自己忍受，尽量不用你的痛苦去搅扰别人。失败者的自尊在于不接受施舍，成功者的自尊在于不以施主自居。　　懂得自己忍受，尽量不用你的痛苦去搅扰别人。失败者的自尊在于不接受施舍，成功者的自尊在于不以施主自居。",
      "word_count": 716,
      "estimated_duration": 5,
      "tags": [
        "爱",
        "朋友"
      ]
    },
    {
      "cid": 16564,
      "name": "有一种感动叫理解和包容【儿童益智故事】",
      "content": "　　在婚姻生活中，有一种感动叫相亲相爱，有一种感动叫相濡以沫，还有一种感动叫理解与包容。婚姻犹如行驶在大海中的一帆小船，有时风平浪静，一帆风顺；有时则有风暴，有暗礁，只有划动包容的桨,挂起理解的帆，同心协力才能到达幸福的彼岸。　　当一对恋人，带着恋爱中的轰轰烈烈和温馨缠绵，带着对未来生活的甜蜜憧憬，走进婚姻时，才会发现在婚姻生活中，体现更多的是平淡。恋爱虽很浪漫，但婚姻却很真实,再美妙的爱情终有梦醒之时，总要回归到柴米油盐的现实中来。　　如果把恋爱比作风花雪月浪漫小夜曲，那婚姻就是锅碗瓢盆命运交响曲，演奏着最朴实的乐章，谱写着平凡却醉人的家的温馨曲调。婚姻中的爱情最终会慢慢的不再被经常提起,彼此更多的是相互的守候,相互的扶持,在婚姻中仅仅守住爱情是不够的,还要用心去经营，去维系。　　婚姻不是一个人的事情，婚姻里的人都要对婚姻负责。有这样一句妙语:“婚姻是唯一没有领导者的联盟,但双方都认为他们自己是领导。”试想,婚姻中一对陌路相逢的男女,要在同一屋檐下风风雨雨几十年,而且又有着各自的性。当个性冲突时，往往带来了家庭的摩擦，很多家庭因个性冲突亮起红灯，此时，更需要彼此的理解和包容。爱情如水,婚姻似杯,当爱情沉淀的时候,当婚姻出现了波折,我们该轻轻地摇摇杯子,用理解和包容来沉淀　　如果把婚姻比作汽车，爱就是灯光，而包容、忍让、体贴就是油。在一个具体的婚姻生活中,当男人暴跳如雷的时候,女人的忍耐可化解战争；当女人使小性子的时候，男人的包容化解了这种纠缠，即使发生激烈的冲突,也将会是化险为夷。人类爱情的最高境界,是回归到同甘共苦的亲情中,回归到共担责任的婚姻中,既所谓“执子之手，与子携老”。　　包容是婚姻中的融合剂,但包容使用过量就成了纵容,它像慢性毒药一样，逐渐把甜蜜的婚姻变成痛苦的牢笼。如果说包容像婚姻生活中的糖，那么批评与改正像婚姻生活中的盐，只有适量的糖和盐,婚姻生活才会有滋有味。　　婚姻生活让人能从中学会了很多的东西。彼此的包容与理解,是爱里最温柔的部分。作为婚姻中人,我们要学会仔细品读自己的婚姻,仔细地审视婚姻中的自己,再以充满欣赏的目光，去看与你同甘共苦的另一半。更要学会在淡了的茶水中品一种淡然的清香,学会在平淡的过程中品味婚姻的馨香。　　婚姻中的幸福，其实就是一种感觉，是由婚姻中的感动堆积而成的，是由真情串起的珍贵的记忆。不一定是每个人都能懂或是能分享的。因此这种感动和记忆，都会珍藏在当事人的心里，如同花粉存在蜂房里，有朝一日会酿出甜蜜。婚姻中注定会有很多的瞬间让你感动，在那些平淡的日子里悄无声息的从那些昔日的回忆中跑出来，有时即便只有一份感动，也可以酿出一生的甜蜜。",
      "word_count": 1090,
      "estimated_duration": 8,
      "tags": [
        "理解",
        "分享",
        "爱"
      ]
    }
  ]
}