{
  "package_name": "哄睡故事包",
  "package_id": "sleep",
  "age_group": "3-12岁",
  "total_duration": 121,
  "story_count": 35,
  "target_duration": 120,
  "stories": [
    {
      "cid": 13806,
      "name": "晚安，月亮",
      "content": "七点了，小兔子还不想睡。在它绿色的大屋子里，有一架电话机，一个红气球，还有两幅画儿。一幅画上，是一只正在跳过月亮的母牛；一幅画上，是三只坐在椅子上的小熊。这儿还有两只小猫，一副手套， 一个玩具房子，还有一只小耗子。 一把梳子，一个刷子，一碗糊糊， 一位安祥的老婆婆，正轻轻地说：“嘘……”晚安，屋子。晚安，月亮。晚安，跳过月亮的母牛。晚安，灯光。晚安，红气球。晚安，小熊。晚安，椅子。晚安，小猫。晚安，手套。晚安，大钟。晚安，短袜。晚安，小房子。晚安，小耗子。晚安，梳子。晚安，刷子。晚安，不在这里的人。晚安，糊糊。晚安，说“嘘”的老婆婆。晚安，星星。晚安，天空。晚安，所有角落里的声音。",
      "word_count": 291,
      "estimated_duration": 2,
      "tags": [
        "月亮",
        "晚安",
        "星星"
      ]
    },
    {
      "cid": 16185,
      "name": "聪明的小猴【儿童益智故事】",
      "content": "　　有一天下午，太阳快下山了，小猴在外头玩够了回家去。　　走到半路上，他见了一个甜瓜，又香又大。小猴乐得又蹦又跳，捧起甜爪正要啃，这时候，不知从那儿钻出来一只瘦狐狸。瘦狐狸一看见甜瓜，馋得口水都流下来了，还装不认识，直问。　　“嘿，小猴，你捧的是甜瓜吗？”　　“可不是，你瞧瞧，多大的个儿啊！”　　瘦狐狸想一爪子把甜瓜夺过来，可他眼珠一转，想出了一个坏主意，就收回爪子，说：“小猴，这个甜瓜你是在哪儿找到的呀？”　　小猴往路边一指说：“就在路……”还没等小猴说完，瘦狐狸赶快抢着说：“是在路边找到的吧！”　　“是呀！”　　“哎呀！小猴，这瓜你可不能吃呀！”　　“为什么？”　　“为什么？哼，这瓜我早看见了，我比你先看见，谁先看见该谁吃。”　　“你瞎说，明明是我找着的嘛。”　　“是我先看见的，就该我吃。”　　小猴和瘦狐狸吵起来了，吵得正热闹呢，走来了一只胖狗熊。胖狗熊把头一昂，“唉，唉，你们吵什么啊？”　　小猴说，“熊大哥，你来得正好，你快给我们评评理吧！这个大甜瓜，是我在路边找到的，狐狸多不讲理呀，偏说是他先看见的，应该给他吃。”　　“我先看见的，当然是我吃！”　　胖狗熊一听有甜瓜，赶紧瞪大眼睛，一瞧，嗨，嗨，可真是个又大又香的甜瓜呀！胖狗熊也馋了，说：“哦，我说你们都别吵了，这个甜瓜嘛，我早就看见了，你们都让开，让开，该我吃！”　　小猴一看坏了，狗熊也要抢甜瓜吃了。他想了想，就说：“等一等，咱们都别吵了，现在天都快黑了，咱们该回家去了。我看，先把甜瓜藏起来，等明天一早，咱们再来找，谁找着谁就吃。你们说好不好？”　　胖狗熊想了一想，就说，“好吧！”瘦狐狸想了一想，也说：“就这么办吧！”小猴、瘦狐狸、胖狗熊商量了一下，就把甜瓜放在地上，扫了一些树叶来，把甜瓜盖好。　　胖狗熊心想：我得认好地方，明天一早就来找。他抬头看看，这时候太阳在西边山头那儿，都快下山了。太阳光照在甜瓜的旁边，狗熊小声对自己说：“我记住了，甜瓜就藏在太阳光的前边。”　　瘦狐狸也想：我得认好地方，明天一早好来找。他抬头一看，看见天上有片云彩。瘦狐狸就小声对自己说，“我记住了，甜瓜就藏在云彩底下的树叶堆里。”　　小猴呢，他也想：我得认好地方，明天一早就来找。他抬头朝四面看看，小声对自己说：“这几有八棵松树，排成一排，在松树的当中，有一堆树叶，甜瓜就藏在树时里。”　　胖狗熊、瘦狐狸、小猴看好地方，都回去了。　　第二天一早，胖狗熊啪嗒、啪嗒走来了，他记住甜瓜是放在太阳光前边的那个树叶堆里，他就往太阳光照着的地方去找。他低着头，找呀找呀，累得他脖子又酸又疼，呼哧呼哧直喘气，还是没找到。　　瘦狐狸也一早去找甜瓜，他说：“我记住啦，甜瓜就藏在一片云彩下面的树叶堆里！找一找准能找到。”他一出窝，抬头看看天，就朝有云彩的地方跑。跑啊跑啊，累得他两眼直冒金花，也没找到甜瓜。　　小猴去了没去呢？去了，他也去找甜瓜了。他记得藏甜瓜的地方，有八棵松树，松树当中有一堆树叶，甜瓜就藏在树叶里。他到了那里一找，就找到了。哈，就是昨天那个又大又香的甜瓜！　　小猴可高兴了，捧着甜瓜叭扎叭扎吃了起来。",
      "word_count": 1232,
      "estimated_duration": 9,
      "tags": [
        "甜"
      ]
    },
    {
      "cid": 13982,
      "name": "星星为什么闪？",
      "content": "咪咪看到天上的星星总是一闪一闪的，她想知道这是为什么，于是，就问妈妈。妈妈说：“那是星星在眨眼。”爸爸接过话来说：“星星其实不会眨眼。我给你举个例子。那时我们透过火光看物体时总是觉得晃晃忽忽的，阳光炽热的夏天，远方的景物也是恍恍悠悠的。这是因为地球上的空气在不断地流动，热空气升上去，冷空气降下来，这样就影响了光的直线传播，远处的景物总是“晃动”。同样道理，我们透过地球周围这层厚厚的空气看到的星星，就会觉得星星总在晃动；又因为星星很远，我们看不清，就觉得星星总闪一闪的。“月亮上看星星也是一闪一闪的吗？”咪咪问。爸爸说：“星星眨着眼睛是因为大气流动影响进入我们眼睛的光线的缘故。月亮上没有空气，想想看，那里的星星还眨眼吗？”咪咪恍然大悟：“噢，那里的星星是不眨眼的。”",
      "word_count": 335,
      "estimated_duration": 3,
      "tags": [
        "星星",
        "月亮"
      ]
    },
    {
      "cid": 13719,
      "name": "月亮",
      "content": "很久很久以前，有个地方夜晚总是黑黑的，天空就像一块黑色的布。因为这里，没有月亮也没有星星。有一天，有四个小朋友一起出去玩。他们走到一个村子，这里的太阳落下去以后，树上总会挂着一个亮亮的光球。这几个小朋友就问一个村夫：“这个亮亮的光球是什么呀？”他回答说：“这是月亮，我们村长花了三块钱买下它的。白天都把它擦得干干净净的，晚上它就发出亮亮的光。”等村夫走了，一个小朋友说：“我们也可以用这盏灯，把它挂在我们家乡的树上。晚上就不会再黑黑的了！”于是，他们四个就爬上树，把月亮穿上一根绳子，提回了家乡，挂在了一棵高高的大树上。月亮把到处都照得很亮，大家在亮亮的晚上跳舞唱歌，四个小朋友开心地笑了。",
      "word_count": 295,
      "estimated_duration": 2,
      "tags": [
        "月亮",
        "夜晚",
        "星星"
      ]
    },
    {
      "cid": 16137,
      "name": "为梦想而喝彩：勇于追求梦想的蚂蚁",
      "content": "　　小蚂蚁闹闹一直有个梦想：飞到天空看看这个世界有多大。　　闹闹没有告诉其他蚂蚁它的梦想，因为蚂蚁们认为飞上天是不可能的事。　　每天，当蚂蚁王国的国民们都休息后，闹闹独自到花园里制作他的飞机。　　过了九十九天后，闹闹把飞机制作出来了。　　他自告奋勇，向女王诉说了它制作飞机的事，并表示能实现蚂蚁飞上天的梦想，希望女王和国民能观看他这一壮举。女王不太相信闹闹说的，但还是召集蚂蚁们。　　闹闹带着他的飞机爬上了树上，当风吹了，闹闹借着借着风力飞上了天空。飞机越飞越高，可是不过一会儿却失去平衡了，在天空翻转了几回，闹闹险些掉了下来。勇敢的闹闹还是坚持了下来，实现了他的梦想，赢得了他的同胞们阵阵喝彩。",
      "word_count": 286,
      "estimated_duration": 2,
      "tags": [
        "梦",
        "休息"
      ]
    },
    {
      "cid": 16904,
      "name": "甜蜜的家【儿童益智故事】",
      "content": "　　从前有座小房子，它的样子很可爱，但是它一点也不开心。　　因为它还没有成为一个家，它的心里面空空的。　　“小鸟小鸟，”小房子喊道，“你要不要一个家？”　　“我有家，”小鸟快乐地回答，“我的家在高高的大树上。”　　“小老鼠小老鼠，”小房子喊道，“你要不要一个家？”　　“我有家，”小老鼠快乐地回答，“我的家在深深的地底下。”　　“大象大象，”小房子喊道，“你要不要一个家？”　　“我有家，”大象快乐地回答，“我的家在绿色的森林里。”　　小房子好伤心好伤心，它多想成为一个家！　　一天早晨，小房子还在睡梦中，忽然被一阵汽车声吵醒了。　　小房子从此不再是空空的了，它开始充满各种各样的气味和声响……　　小房子的心里暖暖的、甜甜的，“哦，这就是成为一个家的感觉！”小房子幸福地说。",
      "word_count": 313,
      "estimated_duration": 3,
      "tags": [
        "甜",
        "梦",
        "睡梦"
      ]
    },
    {
      "cid": 13852,
      "name": "甜粥",
      "content": "从前有一个家境贫穷，但是心地善良的小姑娘和母亲过着孤苦伶丁的生活，她们总是吃不饱肚子。有一天小姑娘走进森林，遇到了一位老婆婆，老婆婆察觉到小姑娘的困境，送给她一口小锅。当她对着锅说“小锅，煮吧”时，锅里就会煮出香甜的粥。当她再对锅说：“别煮啦，小锅”时，它就停止了。小姑娘把锅拿回家给母亲，从此，她们不再有贫穷和饥饿了，并且经常能喝到香甜的粥。一天，小姑娘出门去，她母亲说：“煮吧，小锅，煮吧。”小锅煮出了粥，她吃呀吃，一直到吃饱了肚子。可是当她想让锅停止煮粥时，却忘记说什么了。所以锅不停地煮呀煮，粥都溢出了锅檐，它还在煮，结果粥流满了厨房和整个房子，然后蔓延到隔壁的房子里，又流进了街道，仿佛要让全世界挨饿的人们都吃饱，可是这却造成了一场大灾难，因为没有人能够停住它。最后只剩下一栋房子没有被粥淹没时，小姑娘这时回到了家，她只说了一句“别煮啦，小锅”，小锅立刻停止了煮粥，可是任何人想回到城里，就必须努力地喝粥，当吃开一条路之后，才能进去。",
      "word_count": 422,
      "estimated_duration": 3,
      "tags": [
        "甜",
        "困"
      ]
    },
    {
      "cid": 13819,
      "name": "三颗星星",
      "content": "天上有一颗红星星，一颗绿星星，一颗黄星星，他们是好朋友，一天，他们在捉迷藏。红星星看见一朵白云飘来，就急急忙忙朝白云跑去，哎呀！红星星跑得太急了，摔了一跤，掉到地上去了。砰！红星星掉在马路边的一棵大树上。嘟嘟，开来了一辆小汽车，小汽车看见红星星，嘎地一声停住了。红星星觉得很奇怪，就问：“你怎么不开呀？”小汽车说：“你是红灯呀，要等绿灯亮了才能开呢！”不一会儿，红星星的面前停满了各种各样的汽车，把马路都塞满了。汽车们使劲按着喇叭一齐叫起来：“快换绿灯!快换绿灯！”把红星星急得直眨眼睛。“到哪里去找绿灯呀？有了，叫绿星星来帮忙！”红星星想出了好办法。可是，绿星星在天上，谁去告诉它呢？小鸟说：“我去告诉它！”小鸟使劲儿往天上飞，不一会儿翅膀就酸了，飞不了，正好碰上了老鹰。老鹰说：“我去告诉绿星星！”老鹰张开了大翅膀，继续往天上飞。飞到半空，也飞不了，正好碰上了飞机，飞机说：“我去告诉绿星星！”飞机飞得又快又高，可怎么也飞不到绿星星那儿，正好碰上了火箭，火箭说：“我去告诉它！”火箭嗖的一口气就飞到天上。绿星星和黄星星正在那里找红星星呢。绿星星听说红星星在等着它去帮忙，就急急忙忙往下跑。黄星星说：“我也去，我也去！”绿星星一来，汽车们都高兴地嘟嘟叫，可是，谁也不开。红星星问：“你们怎么还不开呀？”汽车说：“闭上，你快把眼睛闭上！”红星星急忙把眼睛闭上。绿星星和黄星星呢，也学者红星星的样子，闭上了眼睛。汽车们急得大叫：“睁开，睁开！”三颗星星一起睁开眼睛。“不行，不行！”汽车们大声嚷嚷：“绿星星睁开眼睛，红星星、黄星星都把眼睛闭上。”“对！你们轮流眨眼睛。”红星星和黄星星，赶紧闭上眼睛。绿星星呢，把眼睛睁得大大的。嗨，汽车一辆接着一辆，全开走了。",
      "word_count": 729,
      "estimated_duration": 5,
      "tags": [
        "星星"
      ]
    },
    {
      "cid": 15331,
      "name": "做自己的救星",
      "content": "　　一位盲人在马路边迟疑，我紧走几步搀扶他过了人行道。　　“你上哪儿？我送你去吧。”那天我的心情很好。　　盲人笑了笑：“不麻烦你了，你送我一程，可你不能送我一辈子啊！”他轻松点木棍，小心翼翼地向前走去。　　遇到困境，总是环顾左右、希望别人拉一把的人，可能会较快地逃离暂时的不幸，但人生还有无数困境仍在不远的前方等待着，他们一旦失去外界的援助，大多在困境中不能自拔，甚至自甘堕落。而在困境中懂得自救的人，也许要在困境中多熬一段日子，但他从中领悟了战胜困难的信心和勇气，再次面对困境时，就能变得从容、机智、临危不乱。　　人生是一个漫长的过程，注定要靠我们自己的足印一步步走过去，没有谁能做你永远的救星，即使是我们最亲近的父母。",
      "word_count": 301,
      "estimated_duration": 3,
      "tags": [
        "困"
      ]
    },
    {
      "cid": 15610,
      "name": "待客三道",
      "content": "　　赵王特地拜访赵州从谂禅师。　　这时，从谂禅师正在床上休息，他躺着对来访者说道：“大王!我现在已老迈，虽然你专程来看我，但我实在无力下床接待你，请别见怪。”　　赵王非但不见怪，反而对从谂禅师更加尊重。第二天赵王派遣一位将军送礼给他，从谂禅师一听马上下床到客堂相迎。　　后来，赵王府上的一个仆人知道了这件事，为了讨好赵王，他怒气冲冲地来找从谂禅师问罪。　　从谂禅师听说了，就远远地走出前门，迎接这个赵王府上的下人。　　这个下人一见从谂禅师就气冲冲地问道:“前天赵王来时，你为什么不下床相迎?而赵王派部下的一个将军送礼来了，你反而到客堂迎接呢?”　　从谂禅师笑了笑，解释道：“你有所不知，我的待客之道有上中下三等分别。”　　“哪三个级别?”　　“第一等人来时，我在床上用本来面目接待他；第二等人来时，我下床到客堂里用礼貌接待他；第三等人来时，我用世俗的应酬到前门去迎接他。”",
      "word_count": 368,
      "estimated_duration": 3,
      "tags": [
        "休息",
        "床"
      ]
    },
    {
      "cid": 16638,
      "name": "待客三道【儿童益智故事】",
      "content": "　　赵王特地拜访赵州从谂禅师。　　这时，从谂禅师正在床上休息，他躺着对来访者说道：“大王!我现在已老迈，虽然你专程来看我，但我实在无力下床接待你，请别见怪。”　　赵王非但不见怪，反而对从谂禅师更加尊重。第二天赵王派遣一位将军送礼给他，从谂禅师一听马上下床到客堂相迎。　　后来，赵王府上的一个仆人知道了这件事，为了讨好赵王，他怒气冲冲地来找从谂禅师问罪。　　从谂禅师听说了，就远远地走出前门，迎接这个赵王府上的下人。　　这个下人一见从谂禅师就气冲冲地问道:“前天赵王来时，你为什么不下床相迎?而赵王派部下的一个将军送礼来了，你反而到客堂迎接呢?”　　从谂禅师笑了笑，解释道：“你有所不知，我的待客之道有上中下三等分别。”　　“哪三个级别?”　　“第一等人来时，我在床上用本来面目接待他；第二等人来时，我下床到客堂里用礼貌接待他；第三等人来时，我用世俗的应酬到前门去迎接他。”",
      "word_count": 368,
      "estimated_duration": 3,
      "tags": [
        "休息",
        "床"
      ]
    },
    {
      "cid": 16140,
      "name": "享受追梦的过程：会画画的狼",
      "content": "　　有一只狼恨喜欢画画，为了画画，他很少出去找食物，所以他经常挨饿。其他的狼嘲笑他不务正业，不懂得生存。那只狼却不理会同伴的嘲笑，只要能画画他就感到很满足。　　日复一日的练习画画，让他成为了大师。他画什么都惟妙惟肖。　　一天，一个商人路过森林时看到了狼的画。商人兴奋的欢呼起来，他认为他发现了宝藏，狼的画是真正的艺术瑰宝。于是，商人用一群羊和狼交换的一幅画，并且表示以后会定期给狼送羊，让狼安心画画。　　狼的伙伴们都羡慕他，不用出去找吃的也有美味的羊吃。　　不是所有追梦的人都有狼那美好的结局，但是他们一定会很享受过程",
      "word_count": 249,
      "estimated_duration": 2,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 15997,
      "name": "小鸵鸟的飞翔梦想-儿童寓言故事",
      "content": "　　小鸵鸟看见山鹰在天上飞翔，羡慕地说：“要是我有山鹰那样一对强而有力的翅膀，该多好哇！”小鸵鸟低下头，呆呆地看着自己的翅膀。　　鸵鸟妈妈过来，问小鸵鸟：“你怎么啦？”小鸵鸟说：“我们多么不幸啊，不能在天上飞翔。”鸵鸟妈妈说：“我们虽然不能飞翔，但是我们有强壮的腿。我们奔跑起来，汽车也追不上。世界上没有十全十美的东西，对于我们来说，扬长避短才是最重要的。”　　小鸵鸟听了妈妈的话，刻苦锻炼跑步，终于练出了过硬的本领。你看他跑起来像风一样，那是多么美妙的“飞翔”。",
      "word_count": 226,
      "estimated_duration": 2,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 15549,
      "name": "坚守一个梦想",
      "content": "　　如果不是错失了两次机会，“杂交水稻之父”袁隆平的人生，也许会被完全改写。　　袁隆平从小就热爱游泳，不到10岁时，就敢横渡长江；16岁时，在武汉读高中，参加湖北省举行的游泳比赛，他一举获得汉口赛区男子100米自由泳第一名和全省男子自由泳第二名；考上西南农业大学后，他是全校的游泳冠军。一次，西南赛区进行游泳选拔赛，前三名，将被选入国家游泳队，成为专业游泳运动员。很可惜，这一次，袁隆平只获得了第四名，因一名之差而落选。袁隆平错失了自己人生的第一个改变命运的机会。　　机会再一次向袁隆平招手。大学快毕业那年，部队招收空军飞行员。当时，全校报名的人数达到了800人，经过严格的体检，最后，只有8人通过了全部的36项指标测试，袁隆平幸运地成为其中之一。即将成为一名光荣的空军飞行员，这对年轻的袁隆平来说，确实是一件大喜事。可是，在即将进入空军预备班之前的庆祝八一建军节晚会上，袁隆平和他的同学们被告知，大学生一律被退回。原因很简单，当时国家已经制定了第一个五年计划，国家建设需要一大批知识分子，而当时全国只有区区20万名大学生。因为大学生太宝贵了，空军放弃了大学生，是为了让他们在自己所学的领域，为祖国建设作出更大的贡献。袁隆平因此再一次与近在眼前的机会失之交臂。　　就这样，袁隆平痛失了两次绝好的改写人生的机会。　　采访袁隆平院士的记者，在听了袁老讲述的这两个故事后，连用了两个“幸亏”：幸亏当时你没有被选入国家游泳队，成为一名专业运动员；幸亏当时国家出台了新政策，让你没有成为一名飞行员。　　可是，这两次机会，对当时还只是一名农大的普通学生的袁隆平来说，却是十分难得的机遇。我忽然想，假如袁隆平抓住了这两次机会，他的人生将会怎样？　　以袁隆平当时的身体素质来看，经过系统专业的培训后，袁隆平可能会成为一名不错的游泳运动员，甚至有可能进入全国前三名，退役之后，他也许会和大多数运动员一样，成为一名游泳教练员；抓住了第二个机会后，袁隆平会成为一名令人羡慕的飞行员，在蓝天飞翔，是多少人的梦想，然后，他有可能成为一名飞行教官，直至光荣退休。　　运动员和飞行员，这都是受人尊敬的职业，以袁隆平一向不服输的性格来看，无论在哪个行业，他都可能有所作为。但是，如果那样的话，袁隆平从小就想学农的梦想就很难实现；我们今天，就没有了“杂交水稻之父”，就没有了他培育出的可养活7000万人的水稻增产。所以我们说，幸亏袁隆平没能抓住人生中的这两次重要机会，幸亏他一直没有改变对于粮食和农业的梦想。　　袁老说得好，一个人一辈子做好一件事，就足够了。　　他这一辈子，就做好了一件事，培育优良的杂交稻，解决人类的粮食问题。　　每个人都会怀揣各种各样的梦想，一生中也会遇到各种各样的机会，然而，梦想无限，生命有涯，你不可能去实现每一个梦想，也就不需要抓住每一次机会。坚守住一个梦想，抓住一次机遇，专心努力一辈子，你就可能在某个领域有所作为",
      "word_count": 1182,
      "estimated_duration": 8,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 16606,
      "name": "坚守一个梦想【儿童益智故事】",
      "content": "　　如果不是错失了两次机会，“杂交水稻之父”袁隆平的人生，也许会被完全改写。　　袁隆平从小就热爱游泳，不到10岁时，就敢横渡长江；16岁时，在武汉读高中，参加湖北省举行的游泳比赛，他一举获得汉口赛区男子100米自由泳第一名和全省男子自由泳第二名；考上西南农业大学后，他是全校的游泳冠军。一次，西南赛区进行游泳选拔赛，前三名，将被选入国家游泳队，成为专业游泳运动员。很可惜，这一次，袁隆平只获得了第四名，因一名之差而落选。袁隆平错失了自己人生的第一个改变命运的机会。　　机会再一次向袁隆平招手。大学快毕业那年，部队招收空军飞行员。当时，全校报名的人数达到了800人，经过严格的体检，最后，只有8人通过了全部的36项指标测试，袁隆平幸运地成为其中之一。即将成为一名光荣的空军飞行员，这对年轻的袁隆平来说，确实是一件大喜事。可是，在即将进入空军预备班之前的庆祝八一建军节晚会上，袁隆平和他的同学们被告知，大学生一律被退回。原因很简单，当时国家已经制定了第一个五年计划，国家建设需要一大批知识分子，而当时全国只有区区20万名大学生。因为大学生太宝贵了，空军放弃了大学生，是为了让他们在自己所学的领域，为祖国建设作出更大的贡献。袁隆平因此再一次与近在眼前的机会失之交臂。　　就这样，袁隆平痛失了两次绝好的改写人生的机会。　　采访袁隆平院士的记者，在听了袁老讲述的这两个故事后，连用了两个“幸亏”：幸亏当时你没有被选入国家游泳队，成为一名专业运动员；幸亏当时国家出台了新政策，让你没有成为一名飞行员。　　可是，这两次机会，对当时还只是一名农大的普通学生的袁隆平来说，却是十分难得的机遇。我忽然想，假如袁隆平抓住了这两次机会，他的人生将会怎样？　　以袁隆平当时的身体素质来看，经过系统专业的培训后，袁隆平可能会成为一名不错的游泳运动员，甚至有可能进入全国前三名，退役之后，他也许会和大多数运动员一样，成为一名游泳教练员；抓住了第二个机会后，袁隆平会成为一名令人羡慕的飞行员，在蓝天飞翔，是多少人的梦想，然后，他有可能成为一名飞行教官，直至光荣退休。　　运动员和飞行员，这都是受人尊敬的职业，以袁隆平一向不服输的性格来看，无论在哪个行业，他都可能有所作为。但是，如果那样的话，袁隆平从小就想学农的梦想就很难实现；我们今天，就没有了“杂交水稻之父”，就没有了他培育出的可养活7000万人的水稻增产。所以我们说，幸亏袁隆平没能抓住人生中的这两次重要机会，幸亏他一直没有改变对于粮食和农业的梦想。　　袁老说得好，一个人一辈子做好一件事，就足够了。　　他这一辈子，就做好了一件事，培育优良的杂交稻，解决人类的粮食问题。　　每个人都会怀揣各种各样的梦想，一生中也会遇到各种各样的机会，然而，梦想无限，生命有涯，你不可能去实现每一个梦想，也就不需要抓住每一次机会。坚守住一个梦想，抓住一次机遇，专心努力一辈子，你就可能在某个领域有所作为",
      "word_count": 1182,
      "estimated_duration": 8,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 14446,
      "name": "寄人",
      "content": "【注解】：１、小廊句：指梦中所见景物。２、多情两句：指梦后所见。【韵译】：离别后梦里依稀来到谢家，徘徊在小回廊阑干畔底下。醒来只见庭前多情的明月，它还在临照离人临照落花。【评析】：这是与情人别后的寄怀诗。诗的首句写梦中重聚，难舍难离；二句写依旧当年环境，往日欢情；三句写明月有情，伊人无义；四句写落花有恨，慰藉无人。前二句是表明自己思念之深；后两句是埋怨伊人无情，鱼沉雁杳。以明月有情，寄希望于对方，含蓄深厚，曲折委婉，情真意真。",
      "word_count": 215,
      "estimated_duration": 2,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 15740,
      "name": "命运与星座无关",
      "content": "　　时下，天津市高校即将毕业的大学生正忙于参加人才招聘会。在求职中，许多大学生甚至把自己所属的星座一并写在简历内，把自己的命运与星座联系在一起。　　据了解，迷恋按星座办事的人大多是年轻人。随着电脑的普及，互联网的发展，加上许多年轻人面临着考学、就业、晋级等多种压力，因此他们往往在不如意时从星座上寻求答案。一些网站为谋求最大点击率也推波助澜，不断燃起星座风波。　　星座真的能够决定人的爱情、生活等命运吗？在研究天文现象方面颇有建树的天津市天文学会理事赵之珩解释说，所谓星座是人们从地球上观看太空时看到的星星排列的形状。为了把这些形状具体化，古人把星星的排列形容成动物或物体。在人们的肉眼里，感觉星座里的星星排列很近，事实上星座内的各个星星距离很远，相差几十光年甚至几百、几亿光年。所以，从科学角度讲，星座与人的命运丝毫没有联系。",
      "word_count": 358,
      "estimated_duration": 3,
      "tags": [
        "星星"
      ]
    },
    {
      "cid": 16818,
      "name": "一天到晚游泳的海豚【儿童益智故事】",
      "content": "　　“即日起，游泳大师海豚来本公园的游泳馆为大家做24小时不间断表演，欢迎大家随时前来观看。”　　广告一贴出来，公园里就轰动了。海豚到公园里来，这是多么不容易的事呀！不过，大家都很怀疑，海豚真的能24 小时不间断地做游泳表演吗？　　“瞧，海豚的表演多精神啊！他会顶球、跳圈、跳高，还会做很多好看的动作。”　　小兔被他的表演迷住了。他带着吃的、用的住到了公园宾馆里，只要一有机会就看海豚的表演。　　小兔奇怪极了，海豚总是在池里一刻不停地游来游去，根本就不停下来。　　小兔忍不住说：“喂，游泳大师，您还是休息一下吧，这样要累坏身体的呀！”　　“谢谢你，我一点也不累！”海豚说：“我睡觉的时候大脑的一个半球处于睡眠状态；另一个半球处于工作状态。这样隔十几分钟再调换一次。看起来我一直在游泳，其实我并没有耽误睡觉呢。”　　“噢，是这样，您一天到晚地游泳，真了不起来呀，是个名副其实的游泳大师呢！”小兔佩服地说。",
      "word_count": 384,
      "estimated_duration": 3,
      "tags": [
        "睡觉",
        "休息",
        "睡眠"
      ]
    },
    {
      "cid": 15630,
      "name": "平淡是真，简单是福",
      "content": "　　人的一生也许是光芒四射，人的一生也许是荆棘满地，人的一生也许是鲜花与骂声并存。　　是谁说过，花开不是为了花落，而是为了灿烂，用一个独舞精灵的眼光审视这世界，泛着冰冷的光，似乎飘然而过，又似乎是风过无痕。轻柔柳絮在空中飞舞，缓缓前行于岁月的流逝中，徘徊在这踽踽独行的扁舟上，忆起了我那如烟般的流年，溶溶月，淡淡风，一切烟消云散，化为乌有……　　淡淡而悠远，茫茫而悠长“真正幸福的生活，并不是什么轰轰烈烈，而是一壶水，平平淡淡，而在加热时，却也会泛起一些波澜……”这些话是《蓦然回首》小说中说到的。　　大千世界，形形式式的人生，都是在平淡中填满自己的行囊，让行囊饱含着深情与真情。不论生活的坎坷，生活的苦难，我们何不从容地生活，如溪水静静地流淌；淡定地生活，如花开花落的悠闲。　　岁月如河，人生如梦，当走过一程又一程的时候，也许你收获的是鲜花与掌声，当走过葱笼岁月时，也许你心里装得最多的是回忆，当你漫步在街头的时候，被眼前的繁华迷了双眼。当浮生一梦明白时，回头望过去，过去的一切都是寂静背后给人带来了无尽的思索与感悟。　　如果说人身处闹市，听惯了杂音，这声音繁扰身心；如果说人身处在一个相对封闭的场地，让我们的心不知何处安放？在这种情况下，是否在寻找心里的那份坦然与执着，这种坦然与执着是否是与时俱来，与梦并存。找寻繁华，找寻心里的梦呓。　　繁华落尽，浅落迷茫，世事轮回让人在不知不觉中明白了许多，也懂得许多。　　有人说生活是堵墙，无法逾越，有人说生活是条绳，给人带来了不少的纠结：有人说生活是本书，每个人都在书里写着不同的人生轨迹，有人说生活不简单，却能从不简单转化为简单。　　人活一世，看似简单的事情却没有那么简单，经历过风雨后才知阳光明媚就在自己的脚下。把一切不愉快，一切不如意收入自己的囊中。忘却不愉快，重新开始，找寻平淡与真实的生活。　　因为生活简单了，你就会快乐，因为生活快乐，日子就会平静如水；人活一世，总要面对这样或那样的生活不简单，如何面对遇到这样或那样的困境，人的耐力有限。　　世间轮回，世间沧桑，沧桑巨变，无功而返，有时人跌倒却是因为利益而生妒，因妒生恨，最终埋藏了这尘世苦短的沧桑。人生几何，几何人生？　　人生如梦，都想过着简单而又快乐的生活。也许生活不简单，但生活却是真实而存在的。追求梦想，实现梦想，让梦想成为最终的归宿，也让自己有可炫耀的资本。也许梦想不简单，通过自己的努力就会实现。　　不追求权，不追求势，不追求利，不追求名，寻找一种人生的真实，寻找一种人生的真谛，就是一种真实的人生，也是在找真实的自我。　　平淡是真。平淡是人生之真味，回归平淡，方究人生之真境，细参眼、耳、鼻、舌、身、意。　　平淡是白开水，品尝之时无味，平淡之中却见真情真意，平淡之中是一种另类的幸福所归。　　关爱他人，关爱自己，让生命灿烂如飞花，一路缤纷。握手、挥手、微笑，让最美的那一刻永存记忆，如沐星光。",
      "word_count": 1175,
      "estimated_duration": 8,
      "tags": [
        "梦",
        "困",
        "轻柔"
      ]
    },
    {
      "cid": 17437,
      "name": "瓦瓮与美梦【中国寓言故事】",
      "content": "　　在一个偏僻闭塞的地方，有一个读书人。这个人有些文化，但学问并不高，而且他什么也不会干，靠着祖上留下的一点微薄的家产，整天好吃懒做，异想天开。最后，这个读书人坐吃山空，他身边仅剩下一只瓦瓮了。尽管这样，他依然每天幻想，把瓦瓮当作宝贝，白天把瓮藏起来，晚上拿出来，抱在手上不肯放手，唯恐有人来抢去了似的。　　一个晚上，窗外北风呼啸，摇得门窗“吱吱”直响，天气非常寒冷。读书人冻得缩成一团，怎么也睡不着。于是，他又开始做起他的美梦来，他脑海中出现了他平时想得到的一切。他向老天祈求：老天爷，让我得到富贵吧！那时候，我将有很多的钱财，我用钱财买到了一大片田庄，然后又建造起大片富丽堂皇的住宅。于是，我就成了远近闻名的贵族。在我的府上，养着许许多多美丽的女子，她们能歌善舞，每天为我轻歌曼舞。我又娶了漂亮多情的妻子，我们有高大的马车，马车上有巨形的华丽的车盖，我同美丽动人的妻子坐在高贵巨大的马车上到处游览名胜古迹……反正，只要富贵人家所具有的，我全都要有。　　他越想越高兴，简直就像身在其中，不知不觉中，竟手舞足蹈起来。得意忘形之中，一脚将他那唯一的宝贝——瓦瓮给蹬破了……　　这个读书人好吃懒做，一心幻想着荣华富贵，又不愿付出艰苦的劳动，到头来，只能是一无所有，实在是可悲。",
      "word_count": 528,
      "estimated_duration": 4,
      "tags": [
        "梦"
      ]
    },
    {
      "cid": 13599,
      "name": "水落石出",
      "content": "当时，十月夜晚的月光分外皎洁明媚。苏轼和他的两个朋友沐浴着和煦的秋风，兴致勃勃地一起在城外散步。月白风清的美丽夜景，使他们诗兴大发，和朋友相聚，畅叙友情，更使他们忘记了一切烦恼，他们和歌吟诗，畅所欲言，欢乐之至，无以形容。苏轼突然想到了酒。他急忙赶回家中，询问妻子家中是否有酒。妻子笑了，拿出一罐藏了很久的酒，说这就是供给他临时需用的。苏轼大喜过望，连连称谢，拿了酒，赶回朋友中间，来到赤壁下的长江岸边，登上小舟，泛舟游玩。这时，只听见东流的江水发出潺潺的声响，在万籁寂静的夜晚显得特别清脆，岸边千尺陡壁，峻峭如削。一座座高大的山峰屹立，悬在山峰间的月亮显得小了；江水下落，沉在江水之下的石头，露了出来。释义江水下落，水下的石头自然露了出来。比喻事情经过调查研究和对证，终将真相大白。",
      "word_count": 342,
      "estimated_duration": 3,
      "tags": [
        "夜晚",
        "月亮"
      ]
    },
    {
      "cid": 13707,
      "name": "静夜思",
      "content": "【作者背景】李白（701-762），唐代诗人。字太白，号青莲居士，祖籍陇西成纪（今甘肃天水附近）。作品极富浪漫色彩，感情强烈，善用比兴、夸张的表现手法，形成了豪放纵逸的艺术风格，被称为“诗仙”。【注词释义】静夜思：宁静的夜晚所引起的乡思。疑：好像。以为。举：抬，仰。【古诗今译】床前有明亮的月光，好像地上寒冷的清霜。抬头望着天上的明月，低头思念着自己的家乡。【名句赏析】——“举头望明月，低头思故乡。”本诗是首千古传诵的名篇。平实朴素的语言，生动地表现出游子的思乡之情，全诗仅20个字，已从时间、环境、气氛及对人物的细微动作的描绘，写出了游子对故乡的深切思念。语言明白，音韵流利自然，似信手拈来，毫不费力，但却含蓄深沉，引人深思。",
      "word_count": 315,
      "estimated_duration": 3,
      "tags": [
        "夜晚",
        "床",
        "宁静"
      ]
    },
    {
      "cid": 14605,
      "name": "登高",
      "content": "【注解】：１、渚：水中的小洲。２、回：回旋。３、百年：犹言一生。４、潦倒：犹言困顿，衰颓。５、新停：这时杜甫正因病戒酒。【韵译】：天高风急秋气肃煞，猿啼十分悲凉；清清河洲白白沙岸，鸥鹭低空飞回。落叶飘然无边无际，层层纷纷撒下；无尽长江汹涌澎湃，滚滚奔腾而来。身在万里作客悲秋，我常到处漂泊；有生以来疾病缠身，今日独登高台。时世艰难生活困苦，常恨鬓如霜白；困顿潦倒精神衰颓，我且戒酒停杯。【评析】：这一首重阳登高感怀诗，是大历二年（７６７）在夔州写的。“全诗通过登高所见秋江景色，倾诉了诗人长年飘泊老病孤愁的复杂感情，慷慨激越，动人心弦。”前半首写登高所闻所见情景，是写景；后半首写登高时的感触，是抒情。首联着重刻画眼前具体景物；颔联着重渲染秋天气氛；颈联抒发感情，由异乡飘泊写到多病残生；末联写白发日多，因病断酒，映衬时世艰难。全诗八句都对，句句押韵。金性尧以为“是杜诗中最能表现大气盘旋，悲凉沉郁之作。”",
      "word_count": 403,
      "estimated_duration": 3,
      "tags": [
        "困"
      ]
    },
    {
      "cid": 14632,
      "name": "每个事物都不止一个答案：彩虹不止一个",
      "content": "      有一个小女孩得了一种怪病，富翁说：“亲爱的女儿，只要你的病能好，你想要什么都可以。”　　小女孩虚弱地说：“我想要天上的彩虹，有了彩虹，我的病就会好了。”　　　　　　富翁立即找来了仆人、巫婆，命令他们马上找到彩虹。　　可是两个人头摇得像拨浪鼓，仆人说：“尊敬的富翁，彩虹离地球有十万八千里。它比公主的寝室要大的多的多。再说彩虹是铜铸的!”　　巫婆说：“尊敬的富翁，彩虹离地球十五万英里，而且它是金黄色黄油做的，比王宫大一倍!”　　富翁又找来精灵。精灵想了想，答应富翁为小女孩找到彩虹。　　小女孩告诉精灵，彩虹应该是金子做的，只有拇指指甲那么大。于是精灵请工匠做了一枚小女孩心中的“小彩虹”。　　小女孩得到了“小彩虹”，病马上就好了。可是没过多久，彩虹不见了，小女孩望着空荡荡的天，心情又变得忧郁起来。　　精灵灵机一动，又问小女孩：“可爱的小女孩，彩虹挂在了你的脖子上，为什么又会出现在天上呢?”　　精灵又说：“园丁把花园里的树枝剪了，又会长出新的枝桠，天上的彩虹一定也是新长出来的。”小女孩点点头说：“你说的对!世界上很多东西都是这样的。”　　小女孩戴着“小彩虹”，进入了甜甜的梦乡。　",
      "word_count": 467,
      "estimated_duration": 4,
      "tags": [
        "梦",
        "甜"
      ]
    },
    {
      "cid": 14711,
      "name": "邋遢的麻雀：天鹅请客",
      "content": "　　“真是太谢谢您了!”麻雀高兴的对天鹅说道：“这还是第一次有人请我吃饭。”　　“我是非常高兴请您的。您的茶里要放糖吗?”天鹅递上一缸糖给麻雀。　　“谢谢。”麻雀边说边把半缸糖倒进了他的杯子，另一半都撒在地上了。　　“我几乎没有朋友!”麻雀又说。　　“您茶里要放牛奶吗?”天鹅问道。　　“谢谢。”麻雀说着又倒了一半牛奶在杯子里，其余的全泼在桌子上了，把桌子搞得一塌糊涂。　　“我等啊等啊，没有一个人来请我。”麻雀又接着说。　　“您要小甜饼吗?”天鹅又问道。　　“谢谢。”麻雀说着拿起小甜饼就往嘴里填，饼的碎屑撒了一地。“我希望下次您再请我来。”麻雀又说。　　“或许我会再请您的，不过这几天我太忙了。”天鹅说。　　“那么下次见。”麻雀说着又吞了几个小甜饼，然后用餐巾擦了擦嘴，然后把餐巾纸扔在了地上，飞走了。　　天鹅无奈极了，只得花了整整一天时间来收拾这惨不忍睹的废墟。　",
      "word_count": 360,
      "estimated_duration": 3,
      "tags": [
        "甜"
      ]
    },
    {
      "cid": 14785,
      "name": "怎样旅行：一棵大树",
      "content": "　　森林里，有一颗大树。　　每当飞禽走兽在这里休息时，大树都听到一些关于它们旅行的消息。　　　　　　听得多了，大树也有心想到外国去参观参观，它便请求飞禽带它女。由于大树没有翅膀，遭到了拒绝。　　它又请求走兽，也被拒绝了，因为大树没有腿。　　飞禽和走兽不带大树去是有道理的，然而大树并没有因此而灰心丧气。　　它没有被困难吓倒。飞禽和走兽不肯帮忙，它就自己想办法。　　于是，第二年它除了长叶子，还结了第一批果实。大树结的是一种既美丽又甜蜜的水果。　　大树把种子巧妙地包在果肉里面。飞禽和走兽争相啄食。　　从此，大树靠飞禽走兽传播种子，旅行了世界各地，　　并且，在世界各地居住了下来。　",
      "word_count": 265,
      "estimated_duration": 2,
      "tags": [
        "休息",
        "困",
        "甜"
      ]
    },
    {
      "cid": 14887,
      "name": "天道酬勤",
      "content": "　　没有人能只依靠天分成功。上帝给予了天分，勤奋将天分变为天才。　　曾国藩是中国历史上最有影响的人物之一，然而他小的时候的天赋却不高。有一天在家读书，对一篇文章重复不知道多少遍了，还在朗读，因为，他还没有背下来。这时候他家来了一个贼，潜伏在他的屋檐下，希望等读书人睡觉之后捞点好处。可是等啊等，就是不见他睡觉，还是翻来覆去地读那篇文章。贼人大怒，跳出来说：“这种水平读什么书？”然后将那篇文章背诵一遍，扬长而去！　　贼人是很聪明，至少比曾先生要聪明，但是他只能成为贼，而曾先生却成为毛泽东主席都钦佩的人：“近代最有大本领的人。”“勤能补拙是良训，一分辛苦一分人才。”那贼人的记忆力真好，听过几遍的文章都能背下来，而且很勇敢，见别人不睡觉居然敢跳出来“大怒”，教训曾先生之后，还要背书，扬长而去！但是遗憾的是，他名不经传，曾先生后来启用了一批人才，按说这位贼人与曾先生有一面之交，大可以去施展一二，可惜，他的天赋没有加上勤奋，变得不知所终。　　温馨提示：伟大的成功和辛勤的劳动是成正比的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。",
      "word_count": 467,
      "estimated_duration": 4,
      "tags": [
        "睡觉"
      ]
    },
    {
      "cid": 15870,
      "name": "哲理小品：角度与心态",
      "content": "　　哲理小品：角度与心态　　有二个妇人在聊天，其中一个问道：“你儿子还好吧？”“别提了，真是不幸哦！”这个妇人叹息道：“他实在够可怜，娶个媳妇懒的要命，不烧饭、不扫地、不洗衣服、不带孩子，整天就是睡觉，我儿子还要端早餐到她的床上呢！”“那女儿呢？”“那她可就好命了。”妇人满脸笑容：“他嫁了一个不错的丈夫，不让他做家事，全部都由先生一手包办，煮饭、洗衣、扫地、带孩子，而且每天早上还端早点到床上给她吃呢！”　　哲思启示：同样的状况，但是当我们从我的角度去看时，就会产生不同的心态。站在别人的立场看一看，或换个角度想一想，很多事就不一样了，你可以有更大的包容，也会有更多的爱。",
      "word_count": 281,
      "estimated_duration": 2,
      "tags": [
        "睡觉",
        "床"
      ]
    },
    {
      "cid": 16433,
      "name": "角度与心态【儿童益智故事】",
      "content": "　　有二个妇人在聊天，其中一个问道：“你儿子还好吧？”“别提了，真是不幸哦！”这个妇人叹息道：“他实在够可怜，娶个媳妇懒的要命，不烧饭、不扫地、不洗衣服、不带孩子，整天就是睡觉，我儿子还要端早餐到她的床上呢！”“那女儿呢？”“那她可就好命了。”妇人满脸笑容：“他嫁了一个不错的丈夫，不让他做家事，全部都由先生一手包办，煮饭、洗衣、扫地、带孩子，而且每天早上还端早点到床上给她吃呢！”　　哲思启示：同样的状况，但是当我们从我的角度去看时，就会产生不同的心态。站在别人的立场看一看，或换个角度想一想，很多事就不一样了，你可以有更大的包容，也会有更多的爱。",
      "word_count": 271,
      "estimated_duration": 2,
      "tags": [
        "睡觉",
        "床"
      ]
    },
    {
      "cid": 14394,
      "name": "无题•其三",
      "content": "【注解】：１、半笼：半映。指烛光隐约，不能全照床上被褥。２、金翡翠：指饰以金翠的被子。《长恨歌》：“悲翠衾寒谁与共。”３、麝：本动物名，即香獐，其体内的分泌物可作香料。这里即指香气。４、度：透过。５、绣芙蓉：指绣花的帐子。６、刘郎：相传东汉时刘晨、阮肇一同入山采药，遇二女子，邀至家，留半年乃还乡。后也以此典喻“艳遇”。７、蓬山：蓬莱山，指仙境。【韵译】：你说来相会是空话，别后不见踪影；醒来楼上斜月空照，听得晓钟初鸣。梦里为伤远别啼泣，双双难以呼唤；醒后研墨未浓，奋笔疾书写成一信。残烛半照金翡翠的被褥，朦朦胧胧；麝香熏透芙蓉似的纱帐，软软轻轻。当年的刘郎，早已怨恨那蓬山遥远；你去的所在，要比蓬山更隔万重岭！【评析】：这是一首艳情诗。诗中女主人思念远别的情郎，有好景不常在之恨。首联写有约不来的怨思，上句说负约，下句写梦见醒来已经天明。颔联写远别，上句写远别思念成梦，下句写醒后寄书。颈联写往昔爱情生活成了幻梦，上句写褥衾可见，下句写香帐可闻。末联写其人已远，情虽深挚，也不得不恨。李氏的艳情诗，善于把生活的原料，提炼升华为感情的琼浆玉露，使其超脱亵俗味，臻于完美。然而，也因此，李诗却比较深奥费解。",
      "word_count": 503,
      "estimated_duration": 4,
      "tags": [
        "梦",
        "床"
      ]
    },
    {
      "cid": 15028,
      "name": "吃了甜食再吃苹果没味",
      "content": "　　淳于髡是战国时期齐国人，由于博学多识，所学又不拘泥于一家之说，是当时不可多得饱学之士，于是有人就把他举荐给梁惠王。梁惠王屏退身边的人，两次单独接见了他，可淳于髡对梁惠王的两次接见似乎并不领情，两次接见都始终一言不发。梁惠王为此责备举荐淳于髡的人说：你在我面前极力说淳于髡如何如何有才，太言过其实了，我两次接见他都沉默不语，难道是我不配和他言谈?　　举荐的人把梁惠王的原话说给淳于髡，问究竟是怎么回事? ",
      "word_count": 198,
      "estimated_duration": 2,
      "tags": [
        "甜"
      ]
    },
    {
      "cid": 16300,
      "name": "小猴捞星星【儿童益智故事】",
      "content": "　　有一天，顽皮的小猴在河边钓鱼。小猴从中午一直钓到晚上，结果一无所获。忽然，不知怎么的，从河里冒出了一颗海星。　　小猴想把这颗海星捞起来，可是怎么捞都捞不起来。就在这时，大象伯伯走过来问道：“顽皮的小猴，你也有不行的时候啊？来，大象伯伯来帮你。”大象伯伯用鼻子把海星捞了上来。小猴说：“太棒了！”后来，大象伯伯把海星像火箭一样喷射出去。小猴高兴地说：“太好玩了！”",
      "word_count": 179,
      "estimated_duration": 2,
      "tags": [
        "星星"
      ]
    },
    {
      "cid": 13655,
      "name": "聪明的小牧童",
      "content": "从前有个小牧童，由于别人无论问什么，他都能给出个聪明的回答，因而名声远扬。国王听说了，不相信他有这么厉害，便把牧童招进了宫。国王对他说：“如果你能回答我所提出的三个问题，我就认你做我的儿子，让你和我一起住在宫里。”牧童问：“是什么问题呢？”国王说：“第一个是：大海里有多少滴水？”小牧童回答：“我尊敬的陛下，请你下令把世界上所有的河流都堵起来，不让一滴水流进大海，一直等我数完他才放水，我将告诉你大海里有多少滴水珠。”国王又说：“第二个问题是：天上有多少星星？”牧童回答：“给我一张大白纸。”于是他用笔在上面戳了许多细点，细得几乎看不出来，更无法数清。任何人要盯着看，准会眼花缭乱。随后牧童说：“天上的星星跟我这纸上的点儿一样多，请数数吧。”但无人能数得清。国王只好又问：“第三个问题是：永恒有多少秒钟？”牧童回答：“在后波美拉尼亚有座钻石山，这座山有两英里高，两英里宽，两英里深；每隔一百年有一只鸟飞来，用它的嘴来啄山，等整个山都被啄掉时，永恒的第一秒就结束了。” 国王说：“你像智者一样解答了我的三个问题，从今以后，你可以住在宫中了，我会像对待亲生儿子一样来对待你的。”",
      "word_count": 486,
      "estimated_duration": 4,
      "tags": [
        "星星"
      ]
    },
    {
      "cid": 13846,
      "name": "金沙滩上的金孩子",
      "content": "大海边有一片金色的沙滩，在阳光下闪着耀眼的金光，它微笑着逗引我们：来呀，来跟我玩吧！我们光着身子，光着脚，迎着金色的太阳，向金色的沙滩跑去。嗅，我们可不是到海里去游泳的，我们要在这金色的沙滩上，造起一座、金色的城市。我们一个个伸出小手，在挖沙滩啦！挖呀！挖呀！金山出来了，金沙出来了，金桥、金楼出来了，还有金色的麦地，金树下面有金色的摇篮，金色的摇篮里放着一只金喇叭……这一切，都在我们手里造出来啦！真高兴呀！我们抬起头来，你看看我，我看看你。哈哈，汗珠像一颗颗金豆子从脸上滚下来，皮肤晒成了金色，上面还沾着许多金沙，一闪一闪地放着，金光，我们，一个个也都变成了美丽的金孩子啦！",
      "word_count": 289,
      "estimated_duration": 2,
      "tags": [
        "摇篮"
      ]
    },
    {
      "cid": 14158,
      "name": "琴歌",
      "content": "【注解】：１、广陵客：这里指善弹琴的人。２、《渌水》：琴曲名。３、清淮：地近淮水。【韵译】：今夜主人有酒，我们暂且欢乐；敬请弹琴高手，把广陵曲轻弹。城头月明星稀，乌鹊纷纷飞散；严霜寒侵树木，冷风吹透外装。铜炉薰燃檀香，华烛闪烁光辉；先弹一曲渌水，然后再奏楚妃。一声琴弦拨出，顿时万籁俱寂。星星为之隐去，四座沉默陶醉。奉命出使清淮，离家千里万里；告归四川云山，是夜萌生此意。【评析】： 此诗是诗人奉命出使清淮时，在友人饯别宴会上听琴后所作。诗以酒咏琴，以琴 醉人；闻琴怀乡，期望归隐。首二句以饮酒陪起弹琴；三、四句写未弹时的夜景：月明星稀，乌鹊半飞，冷风吹衣，万木肃煞。五、六句写初弹情景；铜炉香绕，华烛齐 辉，初弹《渌水》，后弹《楚妃》。七、八句写琴歌动人；一声拨出，万籁俱寂，星星隐去，四座无言。后两句写听琴声之后，忽起乡思：客去清淮，离家万里，归隐云山，此夜之思。 全诗写时，写景，写琴，写人，步步深入，环环入扣，章法整齐，层次分明。描 摹琴声，重于反衬，使琴声越发高妙、更加动人。",
      "word_count": 442,
      "estimated_duration": 3,
      "tags": [
        "星星"
      ]
    }
  ]
}