{
  "package_name": "声宝盒体验包",
  "package_id": "trial",
  "age_group": "3-12岁",
  "total_duration": 30,
  "story_count": 11,
  "target_duration": 30,
  "price": 19,
  "description": "精选短篇故事，快速体验AI定制语音的魅力",
  "features": [
    "30分钟精选内容",
    "短小精悍的故事",
    "快速体验AI语音",
    "适合初次尝试"
  ],
  "stories": [
    {
      "cid": 13773,
      "name": "小猴和小熊的自行车",
      "content": "小猴小熊合买了一辆崭新的自行车，他们商量好你一天我一天轮着骑。小猴骑着自行车四处游玩，一天下来，车上沾满了灰尘。他想，反正明天小熊骑，让他去擦吧。这天轮到小熊骑自行车，天下起了毛毛雨。小熊冒雨骑着玩了一天，车上沾满了泥，他想，反正明天小猴骑，让他去擦吧。小猴骑着沾满泥的自行车出去玩，车胎里没有了气也不打，自言自语说:“明天小熊骑，让他去打吧。”小熊也懒得打气，骑自行车出了门。车轮上的钢丝断了几根，他也不去修配，他自言自语地说:“明天让小猴去修配吧。”就这样，一辆崭新的自行车很快成了一辆铁锈斑斑的破旧车，骑起来还“吱嘎吱嘎”响个不停，成了一辆只有车铃不响，其它零件都响的“老爷破车”。小猴埋怨小熊，小熊埋怨小猴，吵得面红耳赤。",
      "word_count": 315,
      "estimated_duration": 3
    },
    {
      "cid": 13982,
      "name": "星星为什么闪？",
      "content": "咪咪看到天上的星星总是一闪一闪的，她想知道这是为什么，于是，就问妈妈。妈妈说：“那是星星在眨眼。”爸爸接过话来说：“星星其实不会眨眼。我给你举个例子。那时我们透过火光看物体时总是觉得晃晃忽忽的，阳光炽热的夏天，远方的景物也是恍恍悠悠的。这是因为地球上的空气在不断地流动，热空气升上去，冷空气降下来，这样就影响了光的直线传播，远处的景物总是“晃动”。同样道理，我们透过地球周围这层厚厚的空气看到的星星，就会觉得星星总在晃动；又因为星星很远，我们看不清，就觉得星星总闪一闪的。“月亮上看星星也是一闪一闪的吗？”咪咪问。爸爸说：“星星眨着眼睛是因为大气流动影响进入我们眼睛的光线的缘故。月亮上没有空气，想想看，那里的星星还眨眼吗？”咪咪恍然大悟：“噢，那里的星星是不眨眼的。”",
      "word_count": 335,
      "estimated_duration": 3
    },
    {
      "cid": 15998,
      "name": "流口水的小狗-儿童益智故事",
      "content": "　　火红地太阳高高的悬在天空中。　　小松鼠、小刺猬和小狗在一起玩。玩热了，躲到大树阴底下纳凉。小狗伸长舌头，趴在地上，呼哧、呼哧喘粗气，还滴滴答答流口水。　　小刺猬捂住鼻子说：“小狗，你都这么大个子了，还流口水，好脏啊！”　　小松鼠也随着说：“就是。”小狗一听生气了：“你们嫌我脏，我走，不跟你们玩了！”　　回到家，妈妈见小狗嘴噘得老高，问：“怎么了，谁惹你了？”小狗委屈地说：“小刺猬、小松鼠说我流口水，嫌我脏！”　　“唉，就为这点小事呀。跟他们解释解释不就行了。”妈妈笑笑，“动物的汗腺一般都长在皮肤上，通过皮肤出汗散热，如马、骡子、驴ǘ等等。牛的汗腺长在蹄子缝里，兔子是通过耳朵散热。我们狗的汗腺在舌头上，所以不是流口水，是出汗散热。”　　狗妈妈正在开导小狗，小松鼠和小刺猬走进屋来：“大妈，您说的话我们全听见了。是我们错了，不该说小狗哥哥……”　　小松鼠、小刺猬和小狗都笑了，又和好如初，高高兴兴地一块儿玩去了。",
      "word_count": 394,
      "estimated_duration": 3
    },
    {
      "cid": 16001,
      "name": "小猴挑食【儿童益智故事】",
      "content": "　　猴不爱吃青菜，爱吃零食，每次吃饭总是把青菜挑出去，猴妈妈总是对小猴说：“要多吃青菜，少吃零食，吃零食对身体不好。”　　小猴不听，大口大口的吃着零食，因为吃零食小猴变得越来越胖，小伙伴们都嘲笑它。一天，小猴和学校的同学们一起踢足球，可因为小猴太胖，跑了没多大一会就跑不动了，同学们都嘲笑它，说：“小猴是笨蛋，又胖又蠢……”　　小猴伤心地跑回家像妈妈诉苦，妈妈安慰小猴说：“都是因为你平时挑食，不好好吃饭，所以才变的这么胖。”　　小猴听了妈妈的话说：“我以后要多吃蔬菜，再也不挑食了。”　　从此以后小猴再也不吃零食了，每天都吃很多的蔬菜，渐渐的小猴喜欢上了吃蔬菜，慢慢的瘦了下来，皮肤也变的更漂亮了。　　小朋友们也要多吃蔬菜，这样才会变得漂亮健康哦!",
      "word_count": 313,
      "estimated_duration": 3
    },
    {
      "cid": 16069,
      "name": "小猴的出租车【益智故事】",
      "content": "　　小猴新买的出租车经过一番改造，终于上路了，“嘀嘀——”小猴看见小熊站在路边左右张望，便问：“小熊，要用我的车吗?请上车吧。”　　小熊朝车厢里打量了一下，摇摇头说：“我长得胖，肚子又大，你的座位太小，我还是等一辆‘胖胖车’吧!”　　小猴说： “别急，包你满意!”说着，小猴一摁按钮，座位就自动往后移，空出很大的一块地方。　　小熊坐上去，腿能伸直了，觉得舒服极了!它点点头说：“我很满意!我很满意!” 送完小熊，小猴的车拐过一个路口。　　突然，它看到蛋宝宝在马路边伤心的流泪。　　小猴关心的问：“蛋宝宝，你为什么哭呀?”蛋宝宝边哭边说：“我迷路了。”　　小猴说：“我送你回家。”蛋宝宝一听，吓得直摇头：“我，我怕从座位上滚下来。”　　小猴说：“别担心，包你满意。”说着，小猴一摁按钮，“嘭”的一声，从座位里弹出一个圆垫子，蛋宝宝坐在上面又舒服又安全，它高兴的拍起了手。　　小猴的名气越来越大，森林里的小动物都想来坐一坐小猴的出租车。",
      "word_count": 396,
      "estimated_duration": 3
    },
    {
      "cid": 13663,
      "name": "宝宝吃饭",
      "content": "“瞧，宝宝都这么大了，还要妈妈喂饭！”小猫笑话他，小狗也笑话他。但宝宝却嘟着小嘴说：“不要你们管。”有一天，森林里的小熊过生日，请宝宝和小猫、小狗去作客，宝宝可高兴了，就和小猫、小狗来到了小熊家。小熊可热情了，端来了饮料，他自己做的生日蛋糕，还有小猫爱吃的鱼，小狗爱吃的肉和骨头。朋友们都吃得很开心，宝宝却着急了，因为他在家的时候，总是要妈妈喂他，现在吃的东西都快被吃光了，妈妈又不在，怎么办？宝宝想了想，就拿起小勺小碗，开始试着自己吃饭。宝宝觉得自己吃饭挺有意思，而且小肚子还吃得圆圆的。回到家里，他说：“以后不要妈妈喂饭了，我自己吃！”妈妈搂着宝宝笑咪咪地说：“我的宝宝长大啦。”",
      "word_count": 292,
      "estimated_duration": 2
    },
    {
      "cid": 13775,
      "name": "小狗花花也穿鞋",
      "content": "浩浩家有一只小狗叫花花,一天，妈妈给三岁的浩浩买了双新鞋，浩浩穿上后左看看，右瞧瞧。家里的小狗花花跑了过来，舔了舔浩浩的鞋。浩浩仰起头来，天真地问：“妈妈，狗狗冷吗？他怎么不穿鞋？”妈妈说：“你去问它吧。”于是，浩浩低下头，对着小狗的耳朵说：“小狗狗，你冷吗？我给你穿鞋好吗？”小狗摆着尾巴，浩浩大声对妈妈说：“妈妈，狗狗说它冷，它向我点头呢！”说完，浩浩把自己的鞋子脱了下来，套在小狗的两只前脚上。“妈妈，还差两只脚呢！”“差什么两只脚？”“狗狗有两只脚没穿鞋呢......”话还没说完，小狗汪汪汪地叫着，跑走了。浩浩低着头、红着脸、扯着衣角，不好意思地向妈妈走去，嘴里念叨着：“新鞋让小狗花花穿走了，小狗现在和我一样，都光着两只脚呢！”",
      "word_count": 320,
      "estimated_duration": 3
    },
    {
      "cid": 14781,
      "name": "性格培养故事小猴小兔摘桃子",
      "content": "　　山上的桃树结满了又大又红的桃子，小猴和小白兔决定要去山上摘桃子吃。　　　　　　第二天，小猴早早的就在山下等着小白兔了，可是左等右等都没有看见小白兔的身影，天空上的小鸟给小猴带来了消息，说小白兔掉进了深沟里。　　小猴急忙跑到山上，发现小白兔掉进了桃子树下面的深沟，小猴树枝拧成绳子，把绳子扔进深沟，小白兔爬了出来。　　爬上来的小白兔不好意思的说：“谢谢你救了我小猴，都是因为我的私心，想着自己先来摘一些桃子，这样可以多吃一些，没想到……”　　小猴笑嘻嘻的说：“没关系!没关系!其实我也那么想过，不过我们是好朋友，好朋友就是有好的东西要一起分享的人。”　　小白兔把摘下来的桃子分给了小猴，小白兔说：“你就是我想一起分享的人。”　　它们快乐地吃着桃子，它要比以往吃过的桃子更加香甜美味，因为它充满了分享的味道，充满了快乐的味道!　",
      "word_count": 345,
      "estimated_duration": 3
    },
    {
      "cid": 14663,
      "name": "友爱的一家人：真正的强者",
      "content": "　　五岁的汉克和爸爸妈妈哥哥一起到森林干活，突然间下起雨来，可是他们只带了一块雨披。爸爸将雨披给了妈妈，妈妈给了哥哥，哥哥又给了汉克。　　汉克问道：“为什么爸爸给了妈妈，妈妈给了哥哥，哥哥又给了我呢?”爸爸回答道：“因为爸爸比妈妈强大，妈妈比哥哥强大，哥哥又比你强大呀。我们都会保护比较弱小的人。汉克左右看了看，跑过去将雨披撑开来挡在了一朵风雨中飘摇的娇弱小花上面。　　真正的强者不一定是多有力，或者多有钱，而是他对别人多有帮助。责任可以让我们将事做完整，爱可以让我们将事情做好。",
      "word_count": 234,
      "estimated_duration": 2
    },
    {
      "cid": 14823,
      "name": "小熊小兔去旅行小故事大道理",
      "content": "　　春天到了，小熊和小兔一起去桃花山旅行。　　　　　　它们带着许多行李，出发了。　　一路上，到处盛开着鲜花，美丽的小花绽开了笑脸。小河边的柳树弯着细长的腰照镜子，在河水中照见了自己美丽的身影。小草调皮地探出了脑袋，想看看春天到底美不美。　　小兔和小熊走啊走，小兔走累了，说：“小熊，小熊，你的力气大，你帮我拎一下行李吧!我太累了。”小熊不情愿地说：“不行，不行!如果我帮你拎，我也会跑不动的。”　　小熊在前面快速走着，小兔则在后头有气无力地跟着。　　天黑了，它们找了个地方停下来休息。田野里静悄悄的，突然，从田里蹿出来一只小花蛇，一下子跳到了小熊身上，狠狠地咬了小熊一口。　　小熊大声叫着：“小兔，快来救救我呀!”小兔说：“谁叫你白天不肯帮助我，现在我为什么要帮助你呢?”说完，就呼呼大睡了起来。　　小熊后悔极了，可是又有什么用呢?　",
      "word_count": 346,
      "estimated_duration": 3
    },
    {
      "cid": 13719,
      "name": "月亮",
      "content": "很久很久以前，有个地方夜晚总是黑黑的，天空就像一块黑色的布。因为这里，没有月亮也没有星星。有一天，有四个小朋友一起出去玩。他们走到一个村子，这里的太阳落下去以后，树上总会挂着一个亮亮的光球。这几个小朋友就问一个村夫：“这个亮亮的光球是什么呀？”他回答说：“这是月亮，我们村长花了三块钱买下它的。白天都把它擦得干干净净的，晚上它就发出亮亮的光。”等村夫走了，一个小朋友说：“我们也可以用这盏灯，把它挂在我们家乡的树上。晚上就不会再黑黑的了！”于是，他们四个就爬上树，把月亮穿上一根绳子，提回了家乡，挂在了一棵高高的大树上。月亮把到处都照得很亮，大家在亮亮的晚上跳舞唱歌，四个小朋友开心地笑了。",
      "word_count": 295,
      "estimated_duration": 2
    }
  ]
}